{
    "MEUS PLANOS" : "Meine Pläne",
    "ADICIONAR PLANO" : "Plan hinzufügen",
    "MINHA CONTA" : "Mein Konto",
    "DICAS SUSTENTÁVEIS" : "Nachhaltige Tipps",
    "TERMOS DE USO" : "Nutzungsbedingungen",
    "POLÍTICA DE PRIVACIDADE" : "Datenschutzerklärung",
    "SOBRE O NAMOA" : "Über Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa ist ein Berechnungswerkzeug, das bei der Auswahl von Reiserouten und bei der Budgetverwaltung der Reise hilft. Durch eine Suche Algorithmus, der relevante Ergebnisse basierend auf Benutzerpräferenzen findet, ist es möglich, über eine einfache und intuitive Benutzeroberfläche die Anzahl der Tage in jeder Stadt zu definieren, wie viel täglich ausgegeben wird und welche Orte besucht werden sollen. ",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "Die Möglichkeit, neue touristische Berufe (Hotels, Restaurants, Bars, Discos, Transportmittel und Touristenattraktionen) einzufügen, macht das Tool dynamisch und intuitiv, da sie die Planung eines Skripts und dessen Anpassung in Echtzeit ermöglichen.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "Die Suche nach den Punkten für das Skript erfolgt nach dem Eingeben von Informationen, die darauf abzielen, das Profil des Benutzers zu zeichnen, um die Suche besser auf seinen Lebensstil, seine Vorlieben und seine Kaufkraft abzustimmen. All dies ist über eine Webplattform oder mobile Geräte zugänglich.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "Das Geschäftsmodell, das dieses Projekt verwaltet, wird durch Pakete von Klicks aus Anzeigensuchen realisiert, die die Nutzer in dem Moment realisieren, in dem sie die Reiseroute für Touristen erstellen. Gebühren werden nur erhoben, wenn der Tourist auf diesen Handel klickt.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Ein weiterer Unterschied ist die Tatsache, dass der Tourist Feedback geben kann, um die Besucher zu fördern Verbesserung der Qualität der erbrachten Dienstleistung.",
	"E-MAIL": "E-mail",
    "SENHA": "Passwort",
    "CONTINUAR CONECTADO": "In Verbindung bleiben",
    "LOGIN": "Einloggen",
    "CRIAR NOVA CONTA": "Neues Konto",
    "ESQUECI MINHA SENHA": "Passwort vergessen",
    "PERFIL DO USUÁRIO": "Benutzerprofil", 
    "1. FAIXA ETÁRIA:": "1. Alter:",
    "ATÉ 18 ANOS": "Bis 18 Jahre", 
    "ENTRE 18 E 20 ANOS": "Zwischen 18 und 20 Jahren",
    "ENTRE 21 E 30 ANOS": "Zwischen 21 und 30 Jahren", 
    "ENTRE 31 E 40 ANOS": "Zwischen 31 und 40 Jahren",
    "ENTRE 41 E 50 ANOS": "Zwischen 41 und 50 Jahren", 
    "ENTRE 51 E 60 ANOS": "Zwischen 51 und 60 Jahren",
    "ENTRE 61 E 70 ANOS": "Zwischen 61 und 70 Jahren", 
    "ACIMA DE 70 ANOS": "Über 70 Jahre",
    "2. SEXO:": "2. Geschlecht",    
    "FEMININO": "Weiblich", 
    "MASCULINO": "Männlich",
    "PREFIRO NÃO OPINAR": "Möchte nicht antworten", 
    "3. QUAL SERÁ A EXPECTATIVA QUANTO À MÉDIA DO ORÇAMENTO DIÁRIO POR PESSOA?": "3. Was ist die Erwartung in Bezug auf das durchschnittliche Tagesbudget pro Person?",
    "ATÉ R$20/DIA": "Bis zu R$20/Tag",
    "ATÉ R$50/DIA": "Bis zu R$50/Tag", 
    "ATÉ R$100/DIA": "Bis zu R$100/Tag",
    "ATÉ R$500/DIA": "Bis zu R$500/Tag", 
    "ACIMA DE R$500/DIA": "Über R$500/Tag",
    "4. QUAL É A RENDA MENSAL FAMILIAR?": "4. Was ist das monatliche Familieneinkommen?", 
    "ATÉ R$1.000,00/MÊS": "Bis zu R$1.000,00/Monat",
    "ATÉ R$3.000,00/MÊS": "Bis zu R$3.000,00/Monat", 
    "ATÉ R$5.000,00/MÊS": "Bis zu R$5.000,00/Monat",
    "ATÉ R$10.000,00/MÊS": "Bis zu R$10.000,00/Monat", 
    "ACIMA DE R$10.000,00/MÊS": "Über R$10.000,00/Monat",
    "5. HABILITAÇÃO LITERÁRIA": "5. Bildungsniveau", 
    "ENSINO FUNDAMENTAL": "Grundschule",
    "ENSINO MÉDIO": "Weiterführende Schule",
    "ENSINO SUPERIOR INCOMPLETO": "Weiterführende Schule",
    "ENSINO SUPERIOR COMPLETO": "Komplette Hochschulausbildung",
    "PÓS GRADUAÇAO": "Aufbaustudium",
    "6. QUANTO TEMPO COSTUMA DURAR AS SUAS FÉRIAS?": "6. Wie lange dauert dein Urlaub?",
    "INFERIOR A 3 DIAS": "Weniger als 3 tage",
    "ENTRE 4 E 10 DIAS": "Zwischen 4 und 10 Tagen",
    "11 A 15 DIAS": "11 bis 15 Tagen",
    "SUPERIOR A 15 DIAS": "Größer als 15 Tagen",
    "7. COM QUEM COSTUMA PASSSAR AS FÉRIAS?": "7. Mit wem verbringen Sie normalerweise Ihren Urlaub?",
    "COM AMIGOS": "Mit Freunden",
    "COM A FAMÍLIA": "Mit Familie",
    "COM O CÔNJUJE/COMPANHEIRO(A)": "Mit Ehepartner",
    "COM O CÔNJUJE E OS FILHOS": "Mit dem Ehepartner und den Kindern",
    "SOZINHO": "Allein",
    "8. ATRAVÉS DE QUAL MEIO DE TRANSPORTE COSTUMA SE LOCOMOVER ATÉ O LOCAL?": "8. Mit welchen Transportmitteln reisen Sie normalerweise zum Ort?",
    "RODOVIÁRIO": "Bus",
    "FERROVIÁRIO": "Zug",
    "MARÍTIMO": "Schiff",
    "AÉREO": "Flugzeug",
    "9. QUAL TIPO DE TURISMO COSTUMA PREFERIR?": "9. Welche Art von Tourismus bevorzugen Sie?",
    "SOL E MAR": "Sonne und Meer",
    "NATUREZA": "Natur",
    "CULTURA": "Kultur",
    "LGBT": "LGBT",
    "RELIGIOSO": "Religiös",
    "NEGÓCIOS": "Business",
    "10. DURANTE AS FÉRIAS, ONDE CUSTUMA PERNOITAR?": "10. Wo übernachten Sie in den Ferien normalerweise?",
    "HOTEL": "Hotel",    
    "CASA DE AMIGOS": "Haus der Freunde",    
    "CASA ALUGADA": "Vermietetes Haus",    
    "HOSTEL": "Hostel",    
    "ESPAÇOS DE TURISMO RURAL": "Räume für den ländlichen Tourismus",    
    "RESIDENCIAIS": "Residential",    
    "PARQUES DE CAMPING": "Campingplätze",    
    "11. QUAIS FONTES DE INFORMAÇÃO SÃO CONSULTADAS PARA O PLANEJAMENTO DAS FÉRIAS?": "11. Welche Informationsquellen werden für die Urlaubsplanung herangezogen?",    
    "AMIGOS E FAMILIARES": "Freunde und Familie",    
    "GUIAS DE TURISMO": "Fremdenführer",    
    "AGÊNCIAS DE VIAGEM": "Reisebüros",    
    "POSTOS DE INFORMAÇÃO": "Informationsstationen",    
    "BLOGS/WEBSITES": "Blogs/websites",    
    "LIVROS": "Bücher",    
    "12. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE HOSPEDAGEM CONFORME CRITÉRIOS A SEGUIR": "12. Bitte bewerten Sie auf einer Skala von 1 (wenig) bis 5 (viel) ) wie viel Sie den Hosting-Handel nach folgenden Kriterien schätzen",    
    "12.1 - QUALIDADE GERAL DO ALOJAMENTO": "12.1 - Allgemeine Qualität der Unterkunft",    
    "12.2 - PROFISSIONALISMO DOS COLABORADORES": "12.2 - Professionalität der Mitarbeiter",    
    "12.3 - VIZINHANÇA": "12.3 - Nachbarschaft",    
    "12.4 - ÁREAS COMUNS": "12.4 - Gemeinschaftsräume",    
    "12.5 - LIMPEZA": "12.5 - Reinigung",    
    "12.6 - INSTALAÇÕES E EQUIPAMENTOS": "12.6 - Einrichtungen und Ausrüstung",    
    "12.7 - RELAÇÃO CUSTO BENEFÍCIO": "12.7 - Preis-Leistungsverhältnis",    
    "13. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE ALIMENTAÇÃO CONFORME CRITÉRIOS A SEGUIR": "13. Bewerten Sie auf einer Skala von 1 bis 5, wie viel Sie den Futtermittelhandel nach folgenden Kriterien",    
    "13.1 - QUALIDADE GERAL DO ALOJAMENTO": "13.1 - Allgemeine Qualität des Ortes",    
    "13.2 - PROFISSINALISMO DOS COLABORADORES": "13.2 - Professionalität der Mitarbeiter",    
    "13.3 - VIZINHANÇA": "13.3 - Nachbarschaft",    
    "13.4 - LIMPEZA GERAL": "13.4 - Allgemeine Reinigung",    
    "13.5 - LIMPEZA DOS BANHEIROS": "13.5 - Badezimmerreinigung",    
    "13.6 - INSTALAÇÕES E EQUIPAMENTOS": "13.6 - Einrichtungen und Ausrüstung",    
    "13.7 - RELAÇÃO CUSTO BENEFÍCIO": "13.7 - Preis-Leistungsverhältnis",    
    "14. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA AS ATRAÇÕES DA CIDADE CONFORME CRITÉRIOS A SEGUIR": "14.  Bitte bewerten Sie auf einer Skala von 1 bis 5, wie viel Sie den bewerten Sehenswürdigkeiten der Stadt nach folgenden Kriterien",    
    "14.1 - FORMAS DE ACESSO ÀS ATRAÇÕES": "14.1 - Zugang zu Attraktionen",    
    "14.2 - SINALIZAÇÃO ATÉ AS ATRAÇÕES": "14.2 - Hinweisschilder zu den Sehenswürdigkeiten",    
    "14.3 - PATRIMÔNIO HISTÓRICO": "14.3 - Kulturerbe",    
    "14.4 - ATENDIMENTO NAS ATRAÇÕES": "14.4 - Kundendienst",    
    "14.5 - SEGURANÇA NAS ATRAÇÕES": "14.5 - Sicherheit",    
    "15. VOCÊ JÁ OUVIU FALAR DO CONCEITO ECONOMIA DA EXPERIÊNCIA?": "15. Haben Sie von dem Konzept der Erfahrungsökonomie gehört?",    
    "SIM E CONHEÇO BASTANTE": "Ja, und ich weiß viel",    
    "SIM, MAS CONHEÇO POUCO": "Ja, aber ich weiß wenig",    
    "PREFIRO NÃO OPINAR": "Möchte nicht antworten",    
    "NUNCA OUVI FALAR": "Noch nie davon gehört",    
    "16. CITE UMA CIDADE QUE GOSTOU DE VISITAR": "16. Nennen Sie eine Stadt, die Sie gerne besuchen",    
    "ESTADO": "Staat    ",    
    "CIDADE": "Stadt",    
    "17. CITE UM LOCAL QUE RECOMENDARIA O SERVIÇO": "17. Nennen Sie einen Ort, der den Dienst empfehlen würde",    
    "TRADE": "Trade",    
    "FINALIZAR QUESTIONÁRIO": "Fragebogen beenden",    
    "SALVAR AVALIAÇÃO": "Bewertung speichern",    
    "AVALIAÇÃO DO TRADE": "Handelsbewertung",    
    "DATA DA AVALIAÇÃO": "Bewertungsdatum",    
    "NOTA DA AVALIAÇÃO": "Bewertungsvermerk",    
    "MÉDIA DA AVALIAÇÃO": "Bewertungsvermerk Bewertung",    
    "VOLTAR": "Zurück",    
    "MINHA CONTA": "Mein Konto",    
    "NOME COMPLETO": "Vollständiger Name",    
    "TELEFONE": "Telefon",    
    "DATA DE NASCIMENTO": "Date of birth",    
    "CONFIRMAR ALTERAÇÕES": "Änderungen bestätigen",    
    "ALTERAR SENHA": "Passwort ändern",    
    "SENHA ATUAL": "Aktuelles Passwort",    
    "NOVA SENHA": "Neues Passwort",    
    "CONFIRMAR SENHA": "Passwort bestätigen",    
    "PLANSTEP1": "PlanStep1",    
    "TÍTULO": "Titel",    
    "DATA DE INÍCIO": "Startdatum",    
    "DATA FINAL": "Enddatum",    
    "PRÓXIMO": "Weiter",    
    "PLANSTEP2": "PlanStep2",    
    "ESTADO": "Staat",    
    "CIDADE": "Stadt",    
    "CATEGORIA": "Kategorie",    
    "SUBCATEGORIA": "Unterkategorie",    
    "TRADE": "Trade",    
    "SUGESTÃO": "Handel",    
    "PATROCINADO": "Sponsored",    
    "DATA DE INÍCIO": "Startdatum",    
    "DATA FINAL": "Enddatum",    
    "ADICIONAR TRADE": "Handel hinzufügen",    
    "CATEGORIA": "Kategorie",    
    "ORÇAMENTO (DIA)": "Budget (Tag)",    
    "SEM TRADES CADASTRADOS.": "Keine registrierten Trades.",    
    "ANTERIOR": "Previous",    
    "PRÓXIMO": "Weiter",    
    "NOME COMPLETO": "Vollständiger Name",    
    "E-MAIL": "E-mail",    
    "SENHA": "Passwort",    
    "CONFIRMAR SENHA": "Passwort bestätigen",    
    "REGISTRAR": "Register",    
    "RECONFIGURAR SENHA": "Passwort setzen",    
    "TERMOS DE USO": "Nutzungsbedingungen",    
    "BEM-VINDO AO NAMOA. POR FAVOR, CERTIFIQUE-SE DE HAVER ENTENDIDO TODOS OS TERMOS DE USO DESCRITOS ABAIXO E NOSSA POLÍTICA DE PRIVACIDADE. CASO NÃO TENHA COMPREENDIDO NÃO HESITE EM NOS CONTATAR. AO ACESSAR OU UTILIZAR O SERVIÇO VOCÊ CONCORDA EM SE SUJEITAR AO PRESENTE INSTRUMENTO, NÃO PODENDO ALEGAR PARA QUALQUER EFEITO, EM JUÍZO OU FORA DELE, O DESCONHECIMENTO DE SEU CONTEÚDO. SE VOCÊ NÃO FOR JURIDICAMENTE CAPAZ, OU NÃO ESTIVER DE PLENO ACORDO COM QUALQUER UM DOS TERMOS OU CONDIÇÕES ESTABELECIDAS NOS TERMOS DE USO, O SEU USO DO SITE É PROIBIDO.": "Willkommen in Namoa. Vergewissern Sie sich, dass Sie alle unten beschriebenen Nutzungsbedingungen und unsere Datenschutzbestimmungen verstanden haben. Wenn Sie dies nicht verstehen, zögern Sie nicht, uns zu kontaktieren Sie erklären sich damit einverstanden, an dieses Instrument gebunden zu sein, und können weder vor Gericht noch außerhalb desselben die Unkenntnis seines Inhalts geltend machen, wenn Sie rechtlich nicht dazu in der Lage sind oder mit einer der Bedingungen oder Konditionen nicht vollständig einverstanden sind Gemäß den Nutzungsbedingungen ist Ihre Nutzung der Website untersagt.",    
    "1. DEFINIÇÕES": "1. Definitionen",    
    "“VISITANTE” É ALGUÉM QUE SIMPLESMENTE NAVEGA O SITE. “MEMBRO” É ALGUÉM QUE TENHA ABERTO UMA CONTA NO SITE. “USUÁRIO” É UM VISITANTE OU UM MEMBRO. “CONTEÚDO DE USUÁRIO” REFERE-SE A TODO O CONTEÚDO (TEXTO, IMAGEM, ÁUDIO, VÍDEO OU QUALQUER OUTRA FORMA DE MÍDIA) ENVIADO PELO USUÁRIO. “SERVIÇOS” REFEREM-SE A TODAS AS FUNCIONALIDADES E SERVIÇOS DISPONIBILIZADOS AO USUÁRIO ATRAVÉS DO SITE.": "Benutzer ist ein Besucher oder ein Mitglied Benutzerinhalt bezieht sich auf alle vom Benutzer gesendeten Inhalte (Text, Bild, Audio, Video oder jede andere Form von Medien) Dienste beziehen sich auf alle Funktionen und Dienste, die dem Benutzer über die Website zur Verfügung stehen.",    
    "2. SOBRE OS TERMOS DE USO": "2. Über Nutzungsbedingungen",    
    "AO UTILIZAR O SITE OU ALGUM DOS SEUS SUBDOMÍNIOS, DECLARA QUE LEU E CONCORDA, SEM RESERVAS OU RESTRIÇÕES, COM O TERMOS DE USO, INDEPENDENTEMENTE DE SER OU NÃO UM MEMBRO REGISTRADO. CASO DISCORDE DE ALGUM DOS TERMOS DE USO, NÃO DEVE UTILIZAR ESTE SITE. O NAMOA PODE, A QUALQUER MOMENTO E SEM AVISO PRÉVIO, ALTERAR OU REMOVER ITENS DOS TERMOS DE USO, NOMEADAMENTE, EM VIRTUDE DE NECESSIDADES DE ATUALIZAÇÃO CORRESPONDENTES A ALTERAÇÕES DE ENQUADRAMENTO LEGAL. QUAISQUER DESTAS MODIFICAÇÕES PRODUZEM EFEITOS IMEDIATOS E EFETIVOS. A UTILIZAÇÃO DO SITE E SEUS SERVIÇOS CONSTITUI UMA DECLARAÇÃO DE ACEITAÇÃO DAS ALTERAÇÕES, POR PARTE DO UTILIZADOR, PELO QUE, ACONSELHAMOS QUE VOCÊ REVEJA OS TERMOS DE USO COM FREQÜÊNCIA PARA QUE VOCÊ ESTEJA CIENTE DE QUAISQUER ATUALIZAÇÕES.": "Unter-Domains erklären Sie, dass Sie die Nutzungsbedingungen gelesen haben und ohne Vorbehalt oder Einschränkung akzeptieren, unabhängig davon, ob Sie ein registriertes Mitglied sind oder nicht Wenn Sie mit den Nutzungsbedingungen einverstanden sind, sollten Sie diese Website nicht nutzen. namoa kann jederzeit und ohne vorherige Ankündigung Elemente aus den Nutzungsbedingungen ändern oder entfernen, und zwar aufgrund von Aktualisierungserfordernissen, die Änderungen des rechtlichen Rahmens entsprechen. Jede dieser Änderungen führt zu sofortigen und wirksamen Wirkungen. Ihre Nutzung der Website und ihrer Dienste stellt eine Erklärung dar, dass Sie die Änderungen akzeptieren. Wir empfehlen Ihnen daher, die Nutzungsbedingungen regelmäßig zu lesen, damit Sie über Aktualisierungen informiert sind.",    
    "3. CONDIÇÕES GERAIS": "3. Allgemeine Bedingungen",    
    "OS SERVIÇOS OBJETO DESTES TERMOS CONSISTEM EM OFERECER UMA PLATAFORMA QUE PERMITA AO USUÁRIO, EM POUCOS PASSOS, INFORMAR, NO AMBIENTE DO SITE NAMOA, SEUS DADOS, AS INFORMAÇÕES RELATIVAS À ROTEIROS TURÍSTICOS QUE O USUÁRIO SUPOSTAMENTE TENHA CADASTRADO E OS DETALHES QUANTO AOS ASPECTOS FINANCEIROS DO SEU PLANO, PARA QUE UM PLANO SEJA ORIGINADO POR MEIO DO SITE NAMOA.": "Die Dienste, die Gegenstand dieser Bedingungen sind, bestehen darin, eine Plattform anzubieten, die es dem Benutzer ermöglicht, in wenigen Schritten Informationen in der Umgebung von die Site namoa, ihre Daten, die Informationen zu den vom Benutzer angeblich registrierten touristischen Routen und die Details zu den finanziellen Aspekten Ihres Plans, sodass ein Plan über die Namoa-Website erstellt wird.",    
    "O USUÁRIO CONCORDA QUE O NAMOA NÃO TEM QUALQUER RESPONSABILIDADE OU OBRIGAÇÃO PELA EXCLUSÃO OU FALHA NO ARMAZENAMENTO OU NA TRANSMISSÃO DE QUALQUER CONTEÚDO, BEM COMO O NAMOA NEGA QUALQUER RESPONSABILIDADE POR QUAISQUER PERDAS OU DANOS DECORRENTES DE SEU USO DESTE SITE OU DE SEU CONTEÚDO. O USO DESTE SITE E DE SEU CONTEÚDO CORRE POR PRÓPRIA CONTA E RISCO DO USUÁRIO. O USUÁRIO COMPREENDE QUE É O ÚNICO RESPONSÁVEL POR QUALQUER PERDA OU DANO RESULTANTE, INCLUINDO, MAS NÃO SE LIMITANDO A, QUALQUER PERDA DE DADOS OU DANOS CAUSADOS A SEU COMPUTADOR POR VÍRUS QUE PODEM SER TRANSFERIDOS PARA O SEU COMPUTADOR DURANTE A UTILIZAÇÃO DO SITE OS SERVIÇOS PRESTADOS ESTÃO SUBMETIDOS A CONSTANTES ATUALIZAÇÕES E MELHORIAS PARA ADICIONAR NOVAS FUNCIONALIDADES OU CORRIGIR EVENTUAIS FALHAS. NESSE INTERVALO PODE HAVER INTERRUPÇÕES DO SISTEMA, PERDA DE DADOS E/OU ALTERAÇÕES NA FUNCIONALIDADE DO NAMOA. O USUÁRIO SOMENTE TERÁ ACESSO A ALGUNS SERVIÇOS DISPONIBILIZADOS NO NAMOA ATRAVÉS DE CADASTRO, SENDO NECESSÁRIO INFORMAR, ENTRE OUTROS DADOS, ENDEREÇO DE E-MAIL E SENHA PESSOAL E INTRANSFERÍVEL. O USUÁRIO É O ÚNICO RESPONSÁVEL, PARA TODOS OS FINS, PELAS OPERAÇÕES EFETUADAS EM SUA CONTA, E COMPROMETE A NÃO INFORMAR SEUS DADOS CADASTRAIS A TERCEIROS, RESPONSABILIZANDO-SE INTEGRALMENTE PELO USO QUE DELES SEJA FEITO. O USUÁRIO É O ÚNICO RESPONSÁVEL PELA VERACIDADE, INTEGRIDADE, LEGALIDADE E CORREÇÃO DOS DADOS       POR ELE PRESTADOS OU COMPARTILHADOS DURANTE O USO DE QUAISQUER SERVIÇOS E FERRAMENTAS DO NAMOA, COMPETINDO-LHE, AINDA, MANTER SEUS CADASTROS SEMPRE ATUALIZADOS. O NAMOA NÃO REALIZA A CONFERÊNCIA DOS DADOS INSERIDOS PELO USUÁRIO, CABENDO AO PRÓPRIO USUÁRIO A VERIFICAÇÃO SOBRE A REGULARIDADE DESSAS INFORMAÇÕES JUNTO AOS ÓRGÃOS COMPETENTES, BEM COMO A OUTRAS FONTES QUE PUDEREM SERVIR COMO MEIO DE ATESTAR A VERACIDADE DAS MESMAS. O USUÁRIO DECLARA ESTAR CIENTE DE QUE OS SERVIÇOS E CONTEÚDOS PODEM CONTER LIGAÇÕES A SITES OU RECURSOS DE TERCEIROS, E QUE O NAMOA NÃO GARANTE A DISPONIBILIDADE OU EXATIDÃO DE TAIS SITES OU RECURSOS.": "Sie stimmen zu, dass Namoa keine Verantwortung oder Haftung für den Ausschluss oder das Versäumnis der Speicherung oder Übertragung von Inhalten trägt, und Namoa lehnt jede Verantwortung für Verluste oder Schäden ab, die durch Ihre Nutzung dieser Website oder ihrer Inhalte entstehen. Die Nutzung dieser Website und ihrer Inhalte erfolgt auf eigene Gefahr des Nutzers. Sie sind sich bewusst, dass Sie allein für den Verlust oder die Beschädigung verantwortlich sind, die sich aus dem Verlust von Daten oder der Beschädigung Ihres Computers durch Viren ergeben, die möglicherweise während der Nutzung der auf der Website bereitgestellten Dienste auf Ihren Computer übertragen werden. Diese werden ständig aktualisiert und aktualisiert verbessert, um neue Funktionen hinzuzufügen oder Fehler zu beheben. Innerhalb dieses Bereichs können Systemausfälle, Datenverlust und / oder Änderungen der Namoa-Funktionalität auftreten. Der Benutzer hat nur durch Registrierung Zugang zu einigen Diensten, die in Namoa verfügbar sind. Dazu müssen unter anderem die E-Mail-Adresse und das persönliche und nicht übertragbare Passwort angegeben werden. Der Benutzer ist für alle Zwecke allein verantwortlich für die in seinem Konto ausgeführten Vorgänge und verpflichtet sich, seine Registrierungsdaten nicht an Dritte weiterzugeben, da er für die Verwendung dieser Daten voll verantwortlich ist. Sie sind allein verantwortlich für die Richtigkeit, Vollständigkeit, Rechtmäßigkeit und Richtigkeit der Daten, die Sie während der Nutzung von Namoa-Diensten und -Tools bereitstellen oder freigeben, und Sie sind auch dafür verantwortlich, Ihre Aufzeichnungen auf dem neuesten Stand zu halten. Die Namoa führt keine Überprüfung der vom Nutzer eingegebenen Daten durch, da der Nutzer selbst die Überprüfung der Ordnungsmäßigkeit dieser Informationen bei den zuständigen Organen sowie bei anderen Quellen vornimmt, die als Mittel zur Bestätigung ihrer Richtigkeit dienen können. Sie erklären sich damit einverstanden, dass die Dienste und Inhalte Links zu Websites oder Ressourcen Dritter enthalten können und dass Namoa die Verfügbarkeit oder Richtigkeit solcher Websites oder Ressourcen nicht garantiert.",    
    "O USUÁRIO É ÚNICO E EXCLUSIVO RESPONSÁVEL PELA VERACIDADE DAS INFORMAÇÕES QUE INCLUIR NO SITE NAMOA, ESTANDO O NAMOA LIVRE DE QUALQUER PREJUÍZO PROVENIENTE DA FALSIDADE OU IMPRECISÃO DAS INFORMAÇÕES PREENCHIDAS. O USUÁRIO RECONHECE E CONCORDA QUE O NAMOA NÃO É UM SERVIÇO TURÍSTICO E QUE NÃO SÃO REALIZADOS SERVIÇOS QUE REQUEREM A PRESENÇA DE UMA EMPRESA ESPECIALIZADA.": "Der Benutzer ist allein für die Richtigkeit der auf der Namoa-Website enthaltenen Informationen verantwortlich. Namoa ist frei von Schäden, die durch die Falschheit oder Ungenauigkeit der ausgefüllten Informationen entstehen. Der Benutzer erkennt an und erklärt sich damit einverstanden, dass Namoa kein touristischer Dienst ist und dass keine Dienstleistungen erbracht werden, die die Anwesenheit eines spezialisierten Unternehmens erfordern.",    
    "'O USUÁRIO DECLARA ESTAR CIENTE DE QUE O NAMOA PODE A QUALQUER TEMPO, UNILATERALMENTE E SEM QUALQUER AVISO PRÉVIO DEIXAR DE FORNECER OS SERVIÇOS, ALTERAR SUAS CARACTERÍSTICAS OU CRIAR RESTRIÇÕES PARA O USO OU ACESSO DOS SERVIÇOS. O NAMOA SE RESERVA O DIREITO DE DESCONECTAR O USUÁRIO DE SUA CONTA CASO O USUÁRIO NÃO CUMPRA ESSE TERMO DE USO, OU NO CASO DE CONHECIMENTO DA FALSIDADE OU DA MÁ-FÉ EMPREGADAS PELO USUÁRIO. A REINCIDÊNCIA DA CONDUTA PODERÁ LEVAR AO ENCERRAMENTO DE SUA CONTA E O BLOQUEIO AO ACESSO E UTILIZAÇÃO DO SERVIÇO, PODENDO IMPEDIR SEU POSTERIOR REGRESSO AOS SERVIÇOS OFERECIDOS, SEM DIREITO A QUALQUER TIPO DE COMPENSAÇÃO. NA HIPÓTESE DE QUALQUER MEDIDA, SEJA ELA JUDICIAL OU NÃO, TOMADA POR TERCEIROS CONTRA O NAMOA, EM RAZÃO DE QUALQUER CONTEÚDO POSTADO, PUBLICADO OU DE QUALQUER OUTRA FORMA DISPONIBILIZADO PELO USUÁRIO NOS SERVIÇOS, SERÁ ENCAMINHADO PARA O USUÁRIO, E PODEREMOS FORNECER A JUSTIÇA DADOS COMO NOME, ENDEREÇO E IP DO USUÁRIO.'": "Sie erklären sich damit einverstanden, dass Namoa jederzeit einseitig und ohne Vorankündigung die Bereitstellung der Dienste einstellen, seine Funktionen ändern oder Einschränkungen für die Nutzung oder den Zugriff auf die Dienste festlegen kann. Namoa behält sich das Recht vor, den Benutzer von seinem Konto zu trennen, wenn der Benutzer diese Nutzungsbedingungen nicht einhält oder wenn er Kenntnis von der Falschheit oder der bösen Absicht des Benutzers hat. Die Wiederholung des Verhaltens kann zur Schließung Ihres Kontos und zur Sperrung des Zugriffs und der Nutzung des Dienstes führen und Ihre Rückkehr zu den angebotenen Diensten ohne Anspruch auf eine Entschädigung verhindern. Im Falle einer gerichtlichen oder außergerichtlichen Handlung Dritter gegen Namoa aufgrund von Inhalten, die vom Benutzer in den Diensten veröffentlicht oder anderweitig zur Verfügung gestellt wurden, werden diese an den Benutzer weitergeleitet Datengerechtigkeit wie Benutzername, Adresse und IP.",    
    "A FORMA DE CONTATO E SUPORTE DO USUÁRIO PARA COM O NAMOA SERÁ REALIZADO PRIORITARIAMENTE PELA INTERNET, ATRAVÉS DO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Die Kontaktaufnahme und Betreuung des Nutzers zu Namoa erfolgt in erster Linie über das Internet, über das auf der Website verfügbare Kontaktformular.",    
    "4. CONTEÚDO DE USUÁRIO": "4. Benutzerinhalt",    
    "O CONTEÚDO CRIADO NO NAMOA É ORIUNDO DOS SEUS USUÁRIOS. DESSA FORMA, O NAMOA AGE COMO UM MERO INTERMEDIÁRIO DE HOSPEDAGEM E, COMO TAL, NÃO EXERCE CONTROLE EDITORIAL PRÉVIO SOBRE O QUE É PUBLICADO. O USUÁRIO É ÚNICO RESPONSÁVEL PELO CONTEÚDO E ASSUME TODOS OS RISCOS E RESPONSABILIDADES RELACIONADOS A ELE, OU A SEU USO, INCLUINDO QUALQUER DIVULGAÇÃO AÇÕES FEITAS QUE PERMITA QUE TERCEIROS O IDENTIFIQUEM. O NAMOA NÃO ENDOSSA NEM ASSUME QUALQUER RESPONSABILIDADE POR QUALQUER CONTEÚDO DE USUÁRIO. O NAMOA NÃO ASSUME RESPONSABILIDADE PELA FISCALIZAÇÃO DO SITE COM RELAÇÃO A CONTEÚDO OU CONDUTA IMPRÓPRIA. AO UTILIZAR O SITE, VOCÊ (A) CEDE AO NAMOA, DE FORMA DEFINITIVA, IRRETRATÁVEL E PERPÉTUA TODOS OS DIREITOS AUTORAIS PATRIMONIAIS RELATIVOS AO SEU CONTEÚDO DE USUÁRIO. O NAMOA PODERÁ UTILIZAR LIVREMENTE O SEU CONTEÚDO DE USUÁRIO NO BRASIL E NO EXTERIOR, INCLUINDO, MAS NÃO SE LIMITANDO A, COPIÁ-LO, MODIFICÁ-LO, ADAPTÁ-LO, TRADUZI-LO, ARMAZENÁ-LO, REPRODUZI-LO, TRANSMITI-LO, DISTRIBUÍ-LO, PROMOVÊ-LO, E PERMITIR QUE TERCEIROS FAÇAM O MESMO ATRAVÉS DOS SEUS PRÓPRIOS CANAIS E (B) CONCORDA EM PAGAR TODOS OS ROYALTIES, INDENIZAÇÕES E QUALQUER OUTRA QUANTIA QUE VENHA A SER DEVIDA A TERCEIROS EM RAZÃO DE QUALQUER CONTEÚDO FORNECIDO POR VOCÊ. VOCÊ AFIRMA QUE TEM A CAPACIDADE LEGAL E O DIREITO DE CONCEDER A LICENÇA EXPRESSA NESTA CLÁUSULA. O CANCELAMENTO DE SUA CONTA NO SITE NÃO IMPLICA REVOGAÇÃO DESTA CESSÃO.": "Der in Namoa erstellte Inhalt stammt von seinen Nutzern. Auf diese Weise fungiert Namoa lediglich als Hosting-Vermittler und übt als solcher keine vorherige redaktionelle Kontrolle über die veröffentlichten Inhalte aus. Der Benutzer ist allein verantwortlich für den Inhalt und übernimmt alle damit verbundenen Risiken und Haftungen oder dessen Verwendung, einschließlich aller Offenlegungsmaßnahmen, die es Dritten ermöglichen, ihn zu identifizieren. Namoa übernimmt keine Verantwortung für Benutzerinhalte. Namoa übernimmt keine Verantwortung für die Überprüfung der Website auf unangemessene Inhalte oder Verhaltensweisen. Durch die Nutzung der Website gewähren Sie Namoa auf dauerhafte, irreversible und unbefristete Weise alle Urheberrechte an Ihren Benutzerinhalten. Namoa darf seine Nutzerinhalte in Brasilien und im Ausland frei verwenden, einschließlich, aber nicht beschränkt auf, Kopieren, Ändern, Anpassen, Übersetzen, Speichern, Reproduzieren, Übertragen, Verteilen, Bewerben und Zulassen, dass Dritte dies über ihre eigenen Kanäle tun und ( b) sich damit einverstanden erklären, alle Lizenzgebühren, Entschädigungen und sonstigen Beträge, die Dritten geschuldet werden, für von Ihnen bereitgestellte Inhalte zu zahlen. Sie versichern, dass Sie die Rechtsfähigkeit und das Recht haben, die Expresslizenz in dieser Klausel zu erteilen. Die Kündigung Ihres Kontos auf der Website bedeutet keinen Widerruf dieser Abtretung.",    
    "5. RESTRIÇÕES NA UTILIZAÇÃO DO APLICATIVO": "5. Nutzungsbeschränkungen für Anwendungen",    
    "PODEMOS NOS RECUSAR A PUBLICAR, REMOVER OU REPOR QUALQUER CONTEÚDO DE USUÁRIO A NOSSO CRITÉRIO E A QUALQUER MOMENTO, SEM AVISO PRÉVIO. NÃO TEMOS NENHUMA OBRIGAÇÃO DE MANTER OU FORNECER-LHE CÓPIAS DE SEU CONTEÚDO DE USUÁRIO, NEM PODEMOS GARANTIR SUA CONFIDENCIALIDADE. É EXPRESSAMENTE PROIBIDO:": "Wir können es nach unserem Ermessen und jederzeit ohne vorherige Ankündigung ablehnen, Benutzerinhalte zu veröffentlichen, zu entfernen oder zurückzusetzen. Wir sind weder verpflichtet, Ihnen Kopien Ihrer Benutzerinhalte zur Verfügung zu stellen, noch können wir Ihre Vertraulichkeit garantieren. Es ist ausdrücklich verboten:",    
    "PUBLICAR OU TRANSMITIR QUALQUER CONTEÚDO DE ÍNDOLE FRAUDULENTA, OBSCENA, OFENSIVA, VIOLENTA, DISCRIMINATÓRIA, DIFAMATÓRIA, RÁCICA, INCLUINDO LINGUAGEM OU QUALQUER ATO QUE ATENTE CONTRA A PRIVACIDADE, A DIGNIDADE E OS DIREITOS FUNDAMENTAIS DO SER HUMANO": "Veröffentlichen oder übermitteln Sie Inhalte, die betrügerisch, obszön, anstößig, gewalttätig, diskriminierend, diffamierend, rassistisch sind, einschließlich der Sprache oder einer Handlung, die die Privatsphäre, die Würde und die Grundrechte des Menschen verletzt",    
    "PUBLICAR OU TRANSMITIR TODO E QUALQUER CONTEÚDO QUE INFRINJA OS DIREITOS DE PROPRIEDADE INDUSTRIAL OU INTELECTUAL": "Veröffentlichen oder übertragen Sie sämtliche Inhalte, die gewerbliche Schutzrechte oder Rechte an geistigem Eigentum verletzen",    
    "INTERFERIR COM O FUNCIONAMENTO DO APLICATIVO OU COM O USO DE OUTRO USUÁRIO DO APLICATIVO": "Störung des Betriebs der Anwendung oder der Verwendung eines anderen Anwendungsbenutzers",    
    "VIOLAR QUALQUER LEI APLICÁVEL, REGULAMENTO, DIREITOS DE TERCEIROS, OS TERMOS DE USO OU AS NORMAS DE BONS COSTUMES": "Verstößt gegen geltendes Recht, Vorschriften, Rechte Dritter, gegen die Nutzungsbedingungen oder gegen die Normen der guten Manieren",    
    "PROMOVER INFORMAÇÃO FALSA OU ENGANOSA, ATIVIDADES ILEGAIS OU CONDUTA INADEQUADA": "Förderung falscher oder irreführender Informationen, illegaler Aktivitäten oder unangemessenen Verhaltens.",    
    "ROTINA DE PROGRAMAÇÃO QUE POSSA INTERFERIR, DANIFICAR, INTERCEPTAR OU APROPRIAR QUALQUER SISTEMA, DADOS OU INFORMAÇÕES PESSOAIS (POR EXEMPLO, VÍRUS, CAVALOS DE TRÓIA, WORMS)": "System, Daten oder persönliche Informationen (z. B. Viren, Trojaner, Würmer).",    
    "SOLICITAR, REGISTRAR OU PROCESSAR INFORMAÇÕES PESSOAIS DE OUTROS USUÁRIOS": "Anfordern, Registrieren oder Verarbeiten von persönlichen Daten anderer Benutzer",    
    "UTILIZAR QUALQUER DISPOSITIVO AUTOMATIZADO, PROCESSO OU MEIO (EX. CRAWLING, ROBÔS, SPIDERS, ETC.) PARA RECUPERAR, INDEXAR, FURTAR, OU ACESSAR O APLICATIVO OU O SEU CONTEÚDO; OU PARA QUALQUER OUTRA FINALIDADE": "Prozess oder Medium (z. B. Crawlen, Robots, Spinnen usw.), um die Anwendung oder ihren Inhalt abzurufen, zu indizieren, zu stehlen oder darauf zuzugreifen, oder für einen anderen Zweck",    
    "ENVIAR QUALQUER CONTEÚDO DE FORMA ANÔNIMA OU DE MANEIRA QUE NÃO SEJA POSSÍVEL IDENTIFICAR SUA AUTORIA": "Senden Sie Inhalte anonym oder auf eine Weise, dass Sie ihre Urheberschaft nicht identifizieren können",    
    "OBTER ACESSO NÃO AUTORIZADO AO APLICATIVO ATRAVÉS DE HACKING, EXPLORAÇÃO DE SENHA OU QUALQUER OUTRO MEIO": "Erhalten Sie unbefugten Zugriff auf die Anwendung durch Hacken, Ausnutzen von Passwörtern oder auf andere Weise",    
    "EDITAR, COPIAR, GRAVAR, REPRODUZIR, DISTRIBUIR, TRADUZIR, EXIBIR PUBLICAMENTE, VENDER, TROCAR OU DE QUALQUER FORMA EXPLORAR O APLICATIVO OU O SEU CONTEÚDO": "Die Anwendung oder ihren Inhalt bearbeiten, kopieren, aufzeichnen, reproduzieren, verteilen, übersetzen, öffentlich anzeigen, verkaufen, handeln oder auf andere Weise verwerten",    
    "ESTE TERMO DE USO CONSTITUI O CONTRATO INTEGRAL ENTRE VOCÊ E O NAMOA EM RELAÇÃO AO USO DO SITE. O FATO DO NAMOA NÃO TER EXERCIDO, CITADO OU EXECUTADO QUALQUER DIREITO OU DISPOSIÇÃO DO CONTRATO NÃO SIGNIFICA UMA RENÚNCIA A TAL DIREITO OU DISPOSIÇÃO. ESTE CONTRATO SE APLICA NA MÁXIMA EXTENSÃO PERMITIDA POR LEI. SE QUALQUER PARTE DESTES TERMOS E CONDIÇÕES FOR TIDA COMO INVÁLIDA OU INEXECUTÁVEL EM CONFORMIDADE COM A LEI APLICÁVEL, INCLUSIVE MAS NÃO APENAS AS DECLARAÇÕES DE ISENÇÃO DE GARANTIA E LIMITAÇÕES DE RESPONSABILIDADE CIVIL DISPOSTAS ACIMA, O DISPOSITIVO INVÁLIDO OU INEXEQÜÍVEL SERÁ CONSIDERADO SUBSTITUÍDO POR UM DISPOSITIVO VÁLIDO E EXEQÜÍVEL QUE SE EQUIPARE DA MELHOR MANEIRA POSSÍVEL À INTENÇÃO DO DISPOSITIVO ORIGINAL E TODOS OS TERMOS E CONDIÇÕES RESTANTES CONTINUARÃO EM EFEITO. A DECLARAÇÃO DE NULIDADE DE QUALQUER CLÁUSULA OU ITEM DESTE CONTRATO NÃO PREJUDICARÁ AS DEMAIS, QUE CONTINUARÃO EM VIGOR E DEVERÃO SER INTEGRALMENTE CUMPRIDAS.": "Diese Nutzungsbedingungen stellen die gesamte Vereinbarung zwischen Ihnen und Namoa in Bezug auf Ihre Nutzung der Website dar. Die Tatsache, dass Namoa keine Rechte oder Bestimmungen des Vertrags ausgeübt, zitiert oder durchgesetzt hat, bedeutet keinen Verzicht auf diese Rechte oder Bestimmungen. Diese Vereinbarung gilt im gesetzlich zulässigen Umfang. Wenn ein Teil dieser Geschäftsbedingungen nach geltendem Recht ungültig oder nicht durchsetzbar ist, einschließlich, aber nicht beschränkt auf die oben genannten Haftungsausschlüsse und -beschränkungen, gilt das ungültige oder nicht durchsetzbare Gerät als durch ein gültiges Gerät ersetzt Möglicherweise entspricht dies der Absicht des Originalgeräts, und alle übrigen Geschäftsbedingungen gelten weiterhin. Die Erklärung der Nichtigkeit einer Klausel oder eines Gegenstands dieser Vereinbarung hat keine Auswirkungen auf die anderen, die weiterhin in Kraft bleiben und in vollem Umfang eingehalten werden müssen.",    
    "QUALQUER PONTO DE DÚVIDA, DEVE SER QUESTIONADO DIRETAMENTE NO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Im Zweifelsfall sollten Sie direkt im Kontaktformular auf der Website nachfragen.",    
    "PROGRAMAÇÃO": "Schedule",    
    "HOJE": "Heute",    
    "CIDADE": "Stadt",    
    "CATEGORIA": "Kategorie",    
    "ORÇAMENTO": "Budget",    
    "ORÇAMENTO DO DIA": "Budget des Tages",    
    "PRÓXIMOS DIAS": "Nächste Tage",    
    "DIA": "Tag",    
    "CIDADE": "Stadt",    
    "TRADE": "Trade",    
    "CATEGORIA": "Kategorie",    
    "ORÇAMENTO": "Budget",    
    "ORÇAMENTO DO DIA": "Budget des Tages",    
    "CRIAR NOVO PLANO": "Neuen Plan erstellen",    
    "SEM PLANOS CADASTRADOS": "Keine Pläne eingetragen",    
    "DICAS SUSTENTÁVEIS": "Nachhaltige Tipps",   
    "USE OS RECURSOS NATURAIS, COMO ÁGUA E ENERGIA COM MODERAÇÃO. LEMBRE-SE QUE SÃO ESCASSOS. O PLANETA AGRADECE!": "Verwenden Sie natürliche Ressourcen wie Wasser und Energie in Maßen. Denken Sie daran, dass sie knapp sind.",
    "AO PLANEJAR SUA VIAGEM, ESCOLHA OS FORNECEDORES QUE OFERECEM GARANTIAS DE QUALIDADE E DE RESPEITO PELOS DIREITOS HUMANOS E DO MEIO AMBIENTE.": "Wenn Sie Ihre Reise planen, wählen Sie Lieferanten, die Qualitätssicherungen und die Achtung der Menschenrechte und der Umwelt anbieten.",
    "DÊ PREFERÊNCIA POR PRODUTOS BIODEGRADÁVEIS. PRINCIPALMENTE QUANDO ESTIVER VISITANDO LOCAIS DE NATUREZA INTOCÁVEL E COM POUCA INFRA ESTRUTURA. NESTE LOCAIS, NORMALMENTE, OS RESÍDUOS VÃO DIRETAMENTE PARA RIOS, MARES E LIXÕES. SEM NENHUM TRATAMENTO.": "Bevorzugen Sie biologisch abbaubare Produkte, insbesondere wenn Sie Orte mit unberührbarer Natur und geringer Infrastruktur besuchen. An diesem Standort gelangen die Abfälle in der Regel unbehandelt direkt in Flüsse, Meere und Deponien.",
    "NUNCA COMPRE PRODUTOS OU SOUVENIRES FEITOS COM ESPÉCIES DE PLANTAS OU ANIMAIS NATIVOS OU EM RISCO DE EXTINÇÃO.": "Kaufen Sie niemals Produkte oder Souvenirs aus einheimischen oder vom Aussterben bedrohten Pflanzen- oder Tierarten.",
    "RESPEITE O MEIO AMBIENTE. NUNCA TOQUE OU ASSUSTE ANIMAIS. SIGA SEMPRE NAS TRILHAS. APOIE A CONSERVAÇÃO, PAGANDO TAXAS DE ENTRADA NOS PARQUES E LOCAIS PROTEGIDOS.": "Respektiere die Umwelt. Berühren oder erschrecken Sie niemals Tiere. Folgen Sie immer den Spuren. Unterstützen Sie den Naturschutz, indem Sie Eintrittsgelder für geschützte Parks und Standorte entrichten.",
    "LEVE SEMPRE SUA GARRAFA REUTILIZÁVEL (E LEMBRE DE ENCHÊ-LA, SEMPRE QUE POSSÍVEL). ASSIM VOCÊ EVITARÁ O USO DESNECESSÁRIO DE MUITAS EMBALAGENS PLÁSTICAS.": "Tragen Sie Ihre Mehrwegflasche immer bei sich (und denken Sie daran, sie nach Möglichkeit zu füllen). Dies vermeidet die unnötige Verwendung vieler Kunststoffverpackungen.",
    "QUANDO FOR FAZER TRILHAS, MANTENHA-SE NO TRAÇADO. SAIR DAS TRILHAS DEMARCADAS CAUSA EROSÃO E OUTROS IMPACTOS NA NATUREZA.": "Bleiben Sie auf dem richtigen Weg, wenn Sie Trails fahren. Das Verlassen der markierten Wege führt zu Erosion und anderen Auswirkungen auf die Natur.",
    "EVITE EMBALAGENS. QUANDO FOR VIAJAR LEVE CONSIGO SEU PRÓPRIO SHAMPOO, CREME E SABONETE LIQUIDO. ASSIM VOCÊ EVITA O USO DE EMBALAGENS INDIVIDUAIS DESTES PRODUTOS.": "Nehmen Sie auf Reisen Shampoo, Creme und Flüssigseife selbst mit. Dies vermeidet die Verwendung von Einzelverpackungen dieser Produkte.",
    "ECONOMIZE ÁGUA! TOME BANHOS CURTOS…A MÉDIA DE GASTO DE UM HÓSPEDE É DE 300 LITROS DE ÁGUA POR NOITE. EM UM HOTEL DE LUXO ESSA MÉDIA É QUASE 1.800 LITROS!": "Nehmen Sie ein kurzes Bad. Ein Gast gibt durchschnittlich 300 Liter Wasser pro Nacht aus. In einem Luxushotel liegt dieser Durchschnitt bei fast 1.800 Litern.",
    "ECONOMIZE ENERGIA! DESLIGUE O CARREGADOR DO CELULAR QUANDO A BATERIA ESTIVER CHEIA E DESLIGUE AS LUZES E APARELHOS ELÉTRICOS QUANDO SAIR DO QUARTO.": "Trennen Sie das Ladegerät vom Telefon, wenn der Akku voll ist, und schalten Sie das Licht und die Elektrogeräte aus, wenn Sie den Raum verlassen.",
    "PREFIRA ESTABELECIMENTOS ILUMINAÇÃO LED OU LÂMPADAS FLUORESCENTES COMPACTAS EM VEZ DE LÂMPADAS INCANDESCENTES, POIS ELAS DURAM MAIS.": "Bevorzugen Sie leichte Steckdosen oder Kompaktleuchtstofflampen anstelle von Glühlampen, da diese länger halten.",
    "COLOQUE UMA CAMADA EXTRA DE ROUPA EM VEZ DE LIGAR O AQUECIMENTO.": "Ziehen Sie eine zusätzliche Kleidungsschicht an, anstatt die Heizung einzuschalten.",
    "ABRA AS PERSIANAS E USE O MÁXIMO DE LUZ NATURAL POSSÍVEL ANTES DE LIGAR AS LÂMPADAS.": "Öffnen Sie die Jalousien und nutzen Sie so viel natürliches Licht wie möglich, bevor Sie die Glühbirnen einschalten.",
    "APAGUE AS LUZES QUANDO SAIR DE UM QUARTO.": "Schalten Sie das Licht aus, wenn Sie einen Raum verlassen.",
    "PENDURE ROUPAS MOLHADAS EM UMA LINHA DE SECAGEM OU RACK EM VEZ DE USAR UM SECADOR DE ENERGIA. ": "Hängen Sie nasse Kleidung an eine Wäscheleine oder ein Gestell, anstatt einen Krafttrockner zu verwenden.",
    "LAVE SUAS ROUPAS MANUALMENTE, ESPECIALMENTE SE VOCÊ TIVER APENAS ALGUNS ITENS PARA LIMPAR.": "Waschen Sie Ihre Kleidung manuell, besonders wenn Sie nur wenige Gegenstände zu reinigen haben.",
    "COMECE A CRONOMETRAR SEUS CHUVEIROS. OU MELHOR AINDA, INVISTA EM UM TEMPORIZADOR DE CHUVEIRO.": "Fangen Sie an, Ihre Duschen zu planen, oder investieren Sie noch besser in eine Duschuhr.",
    "PREFIRA RESTAURANTES QUE CONSOMEM PRODUTOS COM FERTILIZANTES ORGÂNICOS.": "Bevorzugen Sie Restaurants, die Produkte mit organischem Dünger konsumieren.",
    "ALUGUE UMA BICICLETA USADA E COMECE A USÁ-LA EM QUALQUER LUGAR": "Mieten Sie ein gebrauchtes Fahrrad und nutzen Sie es überall.",
    "QUANDO POSSÍEL, PREFIRA AS ESCADAS AO ELEVADOR.": "Wenn möglich, ziehen Sie die Treppe zum Aufzug vor.",
    "DÊ PREFERÊNCIA AO TRANSPORTE PÚBLICO. TAMBÉM É UMA EXCELENTE OPORTUNIDADE PARA ACOMPANHAR A LEITURA E OUTRAS COISAS QUE VOCÊ NÃO PODERIA FAZER SE ESTIVESSE DIRIGINDOV.": "Öffentliche Verkehrsmittel bevorzugen. Es ist auch eine hervorragende Gelegenheit, den Überblick über das Lesen und andere Dinge zu behalten, die Sie mit dem Auto nicht tun könnten.",
    "NÃO USE SACOLAS PLÁSTICAS EM MERCADOS E FARMÁCIAS. EM VEZ DISSO, PREFIRA SUAS PRÓPRIAS SACOLAS PARA COMPRAS.": "Verwenden Sie keine Plastiktüten in Märkten und Apotheken. Ziehen Sie stattdessen Ihre eigenen Einkaufstaschen vor.",
    "COMPRE OS SEUS PRODUTOS A GRANEL A PARTIR DOS MERCADOS LOCAIS.": "Kaufen Sie Ihre Produkte in loser Schüttung auf lokalen Märkten.",
    "COMPRE ROUPAS DE SEGUNDA MÃO SEMPRE QUE POSSÍVEL. ": "Kaufen Sie gebrauchte Kleidung, wann immer dies möglich ist.",
    "INVISTA EM ITENS DE MELHOR QUALIDADE QUE DURAM MAIS. A MODA LENTA SUPERA A MODA RÁPIDA. ": "Investieren Sie in qualitativ hochwertigere Artikel, die länger halten. Langsame Mode übertrifft schnelle Mode.",
    "APOIE MARCAS DE MODA QUE SEJAM ÉTICAS E AMBIENTALMENTE CONSCIENTES.": "Unterstützen Sie ethische und umweltbewusste Modemarken.",
    "DESLIGUE SEU COMPUTADOR ANTES DE SAIR.": "Schalten Sie Ihren Computer aus, bevor Sie losfahren.",
    "PREFIRA GARRAFAS DE AÇO INOXIDÁVEL (OU PELO MENOS SEM PLÁSTICO).": "Bevorzugen Sie Edelstahlflaschen (oder zumindest ohne Kunststoff).",
    "USE CANUDOS DE METAL LAVÁVEIS EM VEZ DE CANUDOS DE PLÁSTICO DESCARTÁVEIS.": "Verwenden Sie waschbare Metallstrohe anstelle von Einweg-Plastikstrohen.",
    "USE ÁGUA FRIA QUANDO LAVAR A LOUÇA.": "Verwenden Sie zum Abwaschen kaltes Wasser.",
    "USE PANOS EM VEZ DE TOALHAS DE PAPEL.": "Verwenden Sie Tücher anstelle von Papiertüchern.",
    "FAÇA SEU PRÓPRIO CAFÉ EM VEZ DE COMPRAR PARA VIAGEM.": "Machen Sie Ihren eigenen Kaffee, anstatt zu kaufen, um zu gehen.",
    "LIMITE A QUANTIDADE DE ÁGUA QUE VOCÊ USA PARA ESCOVAR OS DENTES.": "Begrenzen Sie die Wassermenge, die Sie zum Zähneputzen verwenden.",
    "GUARDE CAIXAS PARA USO FUTURO.": "Bewahren Sie die Kisten für eine spätere Verwendung auf.",
    "DÊ EXPERIÊNCIAS ÀS PESSOAS EM VEZ DE COISAS.": "Geben Sie den Menschen Erfahrungen statt Dinge.",
    "RECICLE SEUS DISPOSITIVOS QUANDO ESTIVER PRONTO PARA DESCARTAR.": "Bereiten Sie Ihre Geräte auf, wenn Sie zum Entsorgen bereit sind.",
    "DOE SEUS DISPOSITIVOS ANTIGOS PARA ESCOLAS E OUTRAS INSTITUIÇÕES.": "Spenden Sie Ihre alten Geräte an Schulen und andere Institutionen.",
    "PASSE MAIS TEMPO FORA.": "Verbringen Sie mehr Zeit draußen.",
    "COMA MAIS ALIMENTOS INTEGRAIS.": "Iss mehr Vollwertkost.",
    "EMPRESTE LIVROS DA BIBLIOTECA EM VEZ DE COMPRÁ-LOS DIRETAMENTE.": "Leihen Sie Bücher aus der Bibliothek, anstatt sie direkt zu kaufen.",
    "LEIA SUAS PUBLICAÇÕES DE JORNAL FAVORITAS ON-LINE EM VEZ DE LER AS VERSÕES EM PAPEL.": "Lesen Sie Ihre Lieblingszeitungspublikationen online, anstatt die Papierversionen zu lesen.",
    "REGULARMENTE PREPARAR REFEIÇÕES CASEIRAS E ECONOMIZAR EM RECIPIENTES DE ARMAZENAMENTO PARA VIAGEM.": "Bereiten Sie regelmäßig hausgemachte Mahlzeiten zu und sparen Sie bei Aufbewahrungsbehältern für die Reise.",
    "PARE DE ACEITAR TALHERES DESCARTÁVEIS.": "Vermeiden Sie es, Einwegbesteck anzunehmen.",

"PASSO 1":"Schritt 1",
"PASSO 2":"Schritt 2",
"PASSO 3":"Schritt 3",
"SUGESTÃO":"Vorschlag",
"MEUS PLANOS":"Meine Pläne",
"PERÍODO DA VIAGEM":"Reisezeitraum",
"ORÇAMENTO TOTAL":"Gesamtbudget",
"AVALIE O TRADE":"Bewerten Sie den Handel"

}
