{
    "MEUS PLANOS" : "My plans",
    "ADICIONAR PLANO" : "Add plan",
    "MINHA CONTA" : "My account",
    "DICAS SUSTENTÁVEIS" : "Sustainable Tips",
    "TERMOS DE USO" : "Terms of Use",
    "POLÍTICA DE PRIVACIDADE" : "Privacy Policy",
    "SOBRE O NAMOA" : "About Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa is a computational tool that assists in the selection of tour itineraries and in the budget management of the trip. Through a search algorithm that finds relevant results based on user preferences, it is possible, through a simple and intuitive interface, to define the number of days in each city, how much will be spent daily and the places to be visited.",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "The possibility of inserting new tourist trades (hotels, restaurants, bars, discos, means of transport and tourist attractions), make the tool dynamic and intuitive, as they allow the planning of a script and its real-time customization.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "The search for the points for the script occurs after filling in information that aims to draw the profile of the user, in order to better target the searches according to their lifestyle, preferences and purchasing power. All this is accessible through web platform or mobile devices.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "The business model that maintains this project is realized through packages of clicks from ads searches that the users realize, at the moment in which they construct the itinerary tourist. charging only occurs if the tourist clicks on that trade.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Another difference is the fact that the tourist can give feedback to the visited establishment, promoting the continuous improvement of the quality of the service provided.",
	"E-MAIL": "E-mail",
    "SENHA": "Password",
    "CONTINUAR CONECTADO": "Keep connected",
    "LOGIN": "Login",
    "CRIAR NOVA CONTA": "New account",
    "ESQUECI MINHA SENHA": "Forgot my password",
    "PERFIL DO USUÁRIO": "User profile", 
    "1. FAIXA ETÁRIA:": "1. Age:",
    "ATÉ 18 ANOS": "Up to 18 years", 
    "ENTRE 18 E 20 ANOS": "Between 18 and 20 years",
    "ENTRE 21 E 30 ANOS": "Between 21 and 30 years", 
    "ENTRE 31 E 40 ANOS": "Between 31 and 40 years",
    "ENTRE 41 E 50 ANOS": "Between 41 and 50 years", 
    "ENTRE 51 E 60 ANOS": "Between 51 and 60 years",
    "ENTRE 61 E 70 ANOS": "Between 61 and 70 years", 
    "ACIMA DE 70 ANOS": "Over 70 years",
    "2. SEXO:": "Gender",    
    "FEMININO": "Female", 
    "MASCULINO": "Male",
    "PREFIRO NÃO OPINAR": "Prefer not to answer", 
    "3. QUAL SERÁ A EXPECTATIVA QUANTO À MÉDIA DO ORÇAMENTO DIÁRIO POR PESSOA?": "3. What is the expectation regarding the average daily budget per person?",
    "ATÉ R$20/DIA": "Up to R$20/day",
    "ATÉ R$50/DIA": "Up to R$50/day", 
    "ATÉ R$100/DIA": "Up to R$100/day",
    "ATÉ R$500/DIA": "Up to R$500/day", 
    "ACIMA DE R$500/DIA": "Over R$500/day",
    "4. QUAL É A RENDA MENSAL FAMILIAR?": "4. What is the monthly family income?", 
    "ATÉ R$1.000,00/MÊS": "Up to R$1.000,00/month",
    "ATÉ R$3.000,00/MÊS": "Up to R$3.000,00/month", 
    "ATÉ R$5.000,00/MÊS": "Up to R$5.000,00/month",
    "ATÉ R$10.000,00/MÊS": "Up to R$10.000,00/month", 
    "ACIMA DE R$10.000,00/MÊS": "Over R$10.000,00/month",
    "5. HABILITAÇÃO LITERÁRIA": "5. Educational level", 
    "ENSINO FUNDAMENTAL": "Elementary school",
    "ENSINO MÉDIO": "High school",
    "ENSINO SUPERIOR INCOMPLETO": "Incomplete higher education",
    "ENSINO SUPERIOR COMPLETO": "Complete higher education",
    "PÓS GRADUAÇAO": "Postgraduate",
    "6. QUANTO TEMPO COSTUMA DURAR AS SUAS FÉRIAS?": "6. How long does your vacation last?",
    "INFERIOR A 3 DIAS": "Less than 3 days",
    "ENTRE 4 E 10 DIAS": "Between 4 and 10 days",
    "11 A 15 DIAS": "11 to 15 days",
    "SUPERIOR A 15 DIAS": "Greater than 15 days",
    "7. COM QUEM COSTUMA PASSSAR AS FÉRIAS?": "7. Who do you usually spend your vacation with?",
    "COM AMIGOS": "With friends",
    "COM A FAMÍLIA": "With family",
    "COM O CÔNJUJE/COMPANHEIRO(A)": "With spouse/partner",
    "COM O CÔNJUJE E OS FILHOS": "With the spouse and children",
    "SOZINHO": "Alone",
    "8. ATRAVÉS DE QUAL MEIO DE TRANSPORTE COSTUMA SE LOCOMOVER ATÉ O LOCAL?": "8. By what means of transportation do you usually travel to the place?",
    "RODOVIÁRIO": "Bus",
    "FERROVIÁRIO": "Train",
    "MARÍTIMO": "Ship",
    "AÉREO": "Airplane",
    "9. QUAL TIPO DE TURISMO COSTUMA PREFERIR?": "9. What kind of tourism do you prefer?",
    "SOL E MAR": "Sun and sea",
    "NATUREZA": "Nature",
    "CULTURA": "Culture",
    "LGBT": "LGBT",
    "RELIGIOSO": "Religious",
    "NEGÓCIOS": "Business",
    "10. DURANTE AS FÉRIAS, ONDE CUSTUMA PERNOITAR?": "10. During the holidays, where do you usually stay overnight?",
    "HOTEL": "Hotel",    
    "CASA DE AMIGOS": "Friends' house",    
    "CASA ALUGADA": "Rented house",    
    "HOSTEL": "Hostel",    
    "ESPAÇOS DE TURISMO RURAL": "Rural Tourism Spaces",    
    "RESIDENCIAIS": "Residential",    
    "PARQUES DE CAMPING": "Camping Parks",    
    "11. QUAIS FONTES DE INFORMAÇÃO SÃO CONSULTADAS PARA O PLANEJAMENTO DAS FÉRIAS?": "11. What information sources are consulted for vacation planning?",    
    "AMIGOS E FAMILIARES": "Friends and family",    
    "GUIAS DE TURISMO": "Tourist guides",    
    "AGÊNCIAS DE VIAGEM": "Travel agencies",    
    "POSTOS DE INFORMAÇÃO": "Information Stations",    
    "BLOGS/WEBSITES": "Blogs/websites",    
    "LIVROS": "Books",    
    "12. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE HOSPEDAGEM CONFORME CRITÉRIOS A SEGUIR": "12. Please rate on a scale from 1 (little) to 5 (much) how much you value the hosting trade according to the following criteria",    
    "12.1 - QUALIDADE GERAL DO ALOJAMENTO": "12.1 - General quality of accommodation",    
    "12.2 - PROFISSIONALISMO DOS COLABORADORES": "12.2 - Professionalism of employees",    
    "12.3 - VIZINHANÇA": "12.3 - Neighborhood",    
    "12.4 - ÁREAS COMUNS": "12.4 - Common areas",    
    "12.5 - LIMPEZA": "12.5 - Cleaning",    
    "12.6 - INSTALAÇÕES E EQUIPAMENTOS": "12.6 - Facilities and equipment",    
    "12.7 - RELAÇÃO CUSTO BENEFÍCIO": "12.7 - Value for money",    
    "13. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE ALIMENTAÇÃO CONFORME CRITÉRIOS A SEGUIR": "13. Please rate on a scale from 1 to 5 how much you value the feed trade, according to the following criteria",    
    "13.1 - QUALIDADE GERAL DO ALOJAMENTO": "13.1 - General quality of place",    
    "13.2 - PROFISSINALISMO DOS COLABORADORES": "13.2 - Professionalism of employees",    
    "13.3 - VIZINHANÇA": "13.3 - Neighborhood",    
    "13.4 - LIMPEZA GERAL": "13.4 - General cleaning",    
    "13.5 - LIMPEZA DOS BANHEIROS": "13.5 - Bathrooms cleaning",    
    "13.6 - INSTALAÇÕES E EQUIPAMENTOS": "13.6 - Facilities and equipment",    
    "13.7 - RELAÇÃO CUSTO BENEFÍCIO": "13.7 - Value for money",    
    "14. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA AS ATRAÇÕES DA CIDADE CONFORME CRITÉRIOS A SEGUIR": "14. Please rate on a scale from 1 to 5 how much you value the city's attractions according to the following criteria",    
    "14.1 - FORMAS DE ACESSO ÀS ATRAÇÕES": "14.1 - Ways to access attractions",    
    "14.2 - SINALIZAÇÃO ATÉ AS ATRAÇÕES": "14.2 - Signs to the attractions",    
    "14.3 - PATRIMÔNIO HISTÓRICO": "14.3 - Cultural heritage",    
    "14.4 - ATENDIMENTO NAS ATRAÇÕES": "14.4 - Customer service",    
    "14.5 - SEGURANÇA NAS ATRAÇÕES": "14.5 - Safety",    
    "15. VOCÊ JÁ OUVIU FALAR DO CONCEITO ECONOMIA DA EXPERIÊNCIA?": "15. Have you heard of the concept of Experience Economy?",    
    "SIM E CONHEÇO BASTANTE": "Yes, and I know a lot",    
    "SIM, MAS CONHEÇO POUCO": "Yes, but I know little",    
    "PREFIRO NÃO OPINAR": "Prefer not to answer",    
    "NUNCA OUVI FALAR": "Never heard about it",    
    "16. CITE UMA CIDADE QUE GOSTOU DE VISITAR": "16. Name a city you liked to visit",    
    "ESTADO": "State",    
    "CIDADE": "City",    
    "17. CITE UM LOCAL QUE RECOMENDARIA O SERVIÇO": "17. Name a place that would recommend the service",    
    "TRADE": "Trade",    
    "FINALIZAR QUESTIONÁRIO": "Finish questionnaire",    
    "SALVAR AVALIAÇÃO": "Save review",    
    "AVALIAÇÃO DO TRADE": "Trade evaluation",    
    "DATA DA AVALIAÇÃO": "Evaluation date",    
    "NOTA DA AVALIAÇÃO": "Evaluation note",    
    "MÉDIA DA AVALIAÇÃO": "Average rating",    
    "VOLTAR": "Back",    
    "MINHA CONTA": "My account",    
    "NOME COMPLETO": "Full name",    
    "TELEFONE": "Phone",    
    "DATA DE NASCIMENTO": "Date of birth",    
    "CONFIRMAR ALTERAÇÕES": "Confirm changes",    
    "ALTERAR SENHA": "Change password",    
    "SENHA ATUAL": "Current password",    
    "NOVA SENHA": "New password",    
    "CONFIRMAR SENHA": "Confirm password",    
    "PLANSTEP1": "PlanStep1",    
    "TÍTULO": "Title",    
    "DATA DE INÍCIO": "Start date",    
    "DATA FINAL": "End date",    
    "PRÓXIMO": "Next",    
    "PLANSTEP2": "PlanStep2",    
    "ESTADO": "State",    
    "CIDADE": "City",    
    "CATEGORIA": "Category",    
    "SUBCATEGORIA": "Subcategory",    
    "TRADE": "Trade",    
    "SUGESTÃO": "Suggestion",    
    "PATROCINADO": "Sponsored",    
    "DATA DE INÍCIO": "Start date",    
    "DATA FINAL": "End date",    
    "ADICIONAR TRADE": "Add trade",    
    "CATEGORIA": "Category",    
    "ORÇAMENTO (DIA)": "Budget (day)",    
    "SEM TRADES CADASTRADOS.": "No registered trades.",    
    "ANTERIOR": "Previous",    
    "PRÓXIMO": "Next",    
    "NOME COMPLETO": "Full name",    
    "E-MAIL": "E-mail",    
    "SENHA": "Password",    
    "CONFIRMAR SENHA": "Confirm password",    
    "REGISTRAR": "Register",    
    "RECONFIGURAR SENHA": "Set password",    
    "TERMOS DE USO": "Terms of use",    
    "BEM-VINDO AO NAMOA. POR FAVOR, CERTIFIQUE-SE DE HAVER ENTENDIDO TODOS OS TERMOS DE USO DESCRITOS ABAIXO E NOSSA POLÍTICA DE PRIVACIDADE. CASO NÃO TENHA COMPREENDIDO NÃO HESITE EM NOS CONTATAR. AO ACESSAR OU UTILIZAR O SERVIÇO VOCÊ CONCORDA EM SE SUJEITAR AO PRESENTE INSTRUMENTO, NÃO PODENDO ALEGAR PARA QUALQUER EFEITO, EM JUÍZO OU FORA DELE, O DESCONHECIMENTO DE SEU CONTEÚDO. SE VOCÊ NÃO FOR JURIDICAMENTE CAPAZ, OU NÃO ESTIVER DE PLENO ACORDO COM QUALQUER UM DOS TERMOS OU CONDIÇÕES ESTABELECIDAS NOS TERMOS DE USO, O SEU USO DO SITE É PROIBIDO.": "Welcome to Namoa. Please make sure you understand all the Terms of Use described below and our Privacy Policy. If you do not understand do not hesitate to contact us. By accessing or using the service you agree to be bound by this instrument, and can not claim for any purpose, in court or outside of it, the unawareness of its content. If you are not legally capable, or are not in full agreement with any of the terms or conditions set forth in the Terms of Use, your use of the Site is prohibited.",    
    "1. DEFINIÇÕES": "1. Definitions",    
    "“VISITANTE” É ALGUÉM QUE SIMPLESMENTE NAVEGA O SITE. “MEMBRO” É ALGUÉM QUE TENHA ABERTO UMA CONTA NO SITE. “USUÁRIO” É UM VISITANTE OU UM MEMBRO. “CONTEÚDO DE USUÁRIO” REFERE-SE A TODO O CONTEÚDO (TEXTO, IMAGEM, ÁUDIO, VÍDEO OU QUALQUER OUTRA FORMA DE MÍDIA) ENVIADO PELO USUÁRIO. “SERVIÇOS” REFEREM-SE A TODAS AS FUNCIONALIDADES E SERVIÇOS DISPONIBILIZADOS AO USUÁRIO ATRAVÉS DO SITE.": "Visitor is someone who simply browses the site. Member is someone who has opened an account on the site. User is a visitor or a member. User Content refers to all content (text, image, audio, video or any other form of media) sent by the user. Services refer to all the features and services available to the user through the site.",    
    "2. SOBRE OS TERMOS DE USO": "2. About Terms of Use",    
    "AO UTILIZAR O SITE OU ALGUM DOS SEUS SUBDOMÍNIOS, DECLARA QUE LEU E CONCORDA, SEM RESERVAS OU RESTRIÇÕES, COM O TERMOS DE USO, INDEPENDENTEMENTE DE SER OU NÃO UM MEMBRO REGISTRADO. CASO DISCORDE DE ALGUM DOS TERMOS DE USO, NÃO DEVE UTILIZAR ESTE SITE. O NAMOA PODE, A QUALQUER MOMENTO E SEM AVISO PRÉVIO, ALTERAR OU REMOVER ITENS DOS TERMOS DE USO, NOMEADAMENTE, EM VIRTUDE DE NECESSIDADES DE ATUALIZAÇÃO CORRESPONDENTES A ALTERAÇÕES DE ENQUADRAMENTO LEGAL. QUAISQUER DESTAS MODIFICAÇÕES PRODUZEM EFEITOS IMEDIATOS E EFETIVOS. A UTILIZAÇÃO DO SITE E SEUS SERVIÇOS CONSTITUI UMA DECLARAÇÃO DE ACEITAÇÃO DAS ALTERAÇÕES, POR PARTE DO UTILIZADOR, PELO QUE, ACONSELHAMOS QUE VOCÊ REVEJA OS TERMOS DE USO COM FREQÜÊNCIA PARA QUE VOCÊ ESTEJA CIENTE DE QUAISQUER ATUALIZAÇÕES.": "By using the site or any of its sub-domains, you represent that you have read and agree, without reservation or restriction, to the terms of use, whether or not you are a registered member. If you disagree with any of the terms of use, you should not use this site. namoa may, at any time and without prior notice, change or remove items from the terms of use, namely, due to updating needs corresponding to changes in legal framework. Any of these modifications produce immediate and effective effects. Your use of the site and its services constitutes a statement of your acceptance of the changes, so we advise you to review the terms of use frequently so that you are aware of any updates.",    
    "3. CONDIÇÕES GERAIS": "3. General conditions",    
    "OS SERVIÇOS OBJETO DESTES TERMOS CONSISTEM EM OFERECER UMA PLATAFORMA QUE PERMITA AO USUÁRIO, EM POUCOS PASSOS, INFORMAR, NO AMBIENTE DO SITE NAMOA, SEUS DADOS, AS INFORMAÇÕES RELATIVAS À ROTEIROS TURÍSTICOS QUE O USUÁRIO SUPOSTAMENTE TENHA CADASTRADO E OS DETALHES QUANTO AOS ASPECTOS FINANCEIROS DO SEU PLANO, PARA QUE UM PLANO SEJA ORIGINADO POR MEIO DO SITE NAMOA.": "The services that are the object of these terms consist of offering a platform that allows the user, in a few steps, to inform, in the environment of the site namoa, their data, the information about the tourist routes that the user supposedly registered and the details regarding the financial aspects of the your plan, so that a plan is originated through the Namoa website.",    
    "O USUÁRIO CONCORDA QUE O NAMOA NÃO TEM QUALQUER RESPONSABILIDADE OU OBRIGAÇÃO PELA EXCLUSÃO OU FALHA NO ARMAZENAMENTO OU NA TRANSMISSÃO DE QUALQUER CONTEÚDO, BEM COMO O NAMOA NEGA QUALQUER RESPONSABILIDADE POR QUAISQUER PERDAS OU DANOS DECORRENTES DE SEU USO DESTE SITE OU DE SEU CONTEÚDO. O USO DESTE SITE E DE SEU CONTEÚDO CORRE POR PRÓPRIA CONTA E RISCO DO USUÁRIO. O USUÁRIO COMPREENDE QUE É O ÚNICO RESPONSÁVEL POR QUALQUER PERDA OU DANO RESULTANTE, INCLUINDO, MAS NÃO SE LIMITANDO A, QUALQUER PERDA DE DADOS OU DANOS CAUSADOS A SEU COMPUTADOR POR VÍRUS QUE PODEM SER TRANSFERIDOS PARA O SEU COMPUTADOR DURANTE A UTILIZAÇÃO DO SITE OS SERVIÇOS PRESTADOS ESTÃO SUBMETIDOS A CONSTANTES ATUALIZAÇÕES E MELHORIAS PARA ADICIONAR NOVAS FUNCIONALIDADES OU CORRIGIR EVENTUAIS FALHAS. NESSE INTERVALO PODE HAVER INTERRUPÇÕES DO SISTEMA, PERDA DE DADOS E/OU ALTERAÇÕES NA FUNCIONALIDADE DO NAMOA. O USUÁRIO SOMENTE TERÁ ACESSO A ALGUNS SERVIÇOS DISPONIBILIZADOS NO NAMOA ATRAVÉS DE CADASTRO, SENDO NECESSÁRIO INFORMAR, ENTRE OUTROS DADOS, ENDEREÇO DE E-MAIL E SENHA PESSOAL E INTRANSFERÍVEL. O USUÁRIO É O ÚNICO RESPONSÁVEL, PARA TODOS OS FINS, PELAS OPERAÇÕES EFETUADAS EM SUA CONTA, E COMPROMETE A NÃO INFORMAR SEUS DADOS CADASTRAIS A TERCEIROS, RESPONSABILIZANDO-SE INTEGRALMENTE PELO USO QUE DELES SEJA FEITO. O USUÁRIO É O ÚNICO RESPONSÁVEL PELA VERACIDADE, INTEGRIDADE, LEGALIDADE E CORREÇÃO DOS DADOS       POR ELE PRESTADOS OU COMPARTILHADOS DURANTE O USO DE QUAISQUER SERVIÇOS E FERRAMENTAS DO NAMOA, COMPETINDO-LHE, AINDA, MANTER SEUS CADASTROS SEMPRE ATUALIZADOS. O NAMOA NÃO REALIZA A CONFERÊNCIA DOS DADOS INSERIDOS PELO USUÁRIO, CABENDO AO PRÓPRIO USUÁRIO A VERIFICAÇÃO SOBRE A REGULARIDADE DESSAS INFORMAÇÕES JUNTO AOS ÓRGÃOS COMPETENTES, BEM COMO A OUTRAS FONTES QUE PUDEREM SERVIR COMO MEIO DE ATESTAR A VERACIDADE DAS MESMAS. O USUÁRIO DECLARA ESTAR CIENTE DE QUE OS SERVIÇOS E CONTEÚDOS PODEM CONTER LIGAÇÕES A SITES OU RECURSOS DE TERCEIROS, E QUE O NAMOA NÃO GARANTE A DISPONIBILIDADE OU EXATIDÃO DE TAIS SITES OU RECURSOS.": "You agree that Namoa has no responsibility or liability for the exclusion or failure to store or transmit any content, and Namoa denies any responsibility for any loss or damage arising out of your use of this site or its content. The use of this site and its content is at the user's own risk. You understand that you are solely responsible for any loss or damage resulting, including, but not limited to, any loss of data or damage to your computer from viruses that may be transferred to your computer during use of the site services provided are constantly updated and improved to add new features or fix any faults. Within this range there may be system outages, data loss and / or changes in Namoa functionality. The user will only have access to some services available in Namoa through registration, being necessary to inform, among other data, email address and personal and non-transferable password. The user is solely responsible, for all purposes, for the operations performed in his account, and undertakes not to inform his registration data to third parties, being fully responsible for the use made of them. you are solely responsible for the accuracy, completeness, legality and correctness of the data you provide or share during the use of any Namoa services and tools, and you are also responsible for keeping your records up to date. The Namoa does not perform the verification of the data entered by the user, being the user himself the verification on the regularity of this information with the competent organs, as well as other sources that can serve as a means of attesting their veracity. You agree to be aware that the services and content may contain links to third party sites or resources, and that Namoa does not guarantee the availability or accuracy of such sites or resources.",    
    "O USUÁRIO É ÚNICO E EXCLUSIVO RESPONSÁVEL PELA VERACIDADE DAS INFORMAÇÕES QUE INCLUIR NO SITE NAMOA, ESTANDO O NAMOA LIVRE DE QUALQUER PREJUÍZO PROVENIENTE DA FALSIDADE OU IMPRECISÃO DAS INFORMAÇÕES PREENCHIDAS. O USUÁRIO RECONHECE E CONCORDA QUE O NAMOA NÃO É UM SERVIÇO TURÍSTICO E QUE NÃO SÃO REALIZADOS SERVIÇOS QUE REQUEREM A PRESENÇA DE UMA EMPRESA ESPECIALIZADA.": "The user is solely responsible for the veracity of the information included in the Namoa website, and Namoa is free of any damages arising from the falseness or inaccuracy of the information that is filled out. The user acknowledges and agrees that Namoa is not a tourist service and that services are not performed that require the presence of a specialized company.",    
    "'O USUÁRIO DECLARA ESTAR CIENTE DE QUE O NAMOA PODE A QUALQUER TEMPO, UNILATERALMENTE E SEM QUALQUER AVISO PRÉVIO DEIXAR DE FORNECER OS SERVIÇOS, ALTERAR SUAS CARACTERÍSTICAS OU CRIAR RESTRIÇÕES PARA O USO OU ACESSO DOS SERVIÇOS. O NAMOA SE RESERVA O DIREITO DE DESCONECTAR O USUÁRIO DE SUA CONTA CASO O USUÁRIO NÃO CUMPRA ESSE TERMO DE USO, OU NO CASO DE CONHECIMENTO DA FALSIDADE OU DA MÁ-FÉ EMPREGADAS PELO USUÁRIO. A REINCIDÊNCIA DA CONDUTA PODERÁ LEVAR AO ENCERRAMENTO DE SUA CONTA E O BLOQUEIO AO ACESSO E UTILIZAÇÃO DO SERVIÇO, PODENDO IMPEDIR SEU POSTERIOR REGRESSO AOS SERVIÇOS OFERECIDOS, SEM DIREITO A QUALQUER TIPO DE COMPENSAÇÃO. NA HIPÓTESE DE QUALQUER MEDIDA, SEJA ELA JUDICIAL OU NÃO, TOMADA POR TERCEIROS CONTRA O NAMOA, EM RAZÃO DE QUALQUER CONTEÚDO POSTADO, PUBLICADO OU DE QUALQUER OUTRA FORMA DISPONIBILIZADO PELO USUÁRIO NOS SERVIÇOS, SERÁ ENCAMINHADO PARA O USUÁRIO, E PODEREMOS FORNECER A JUSTIÇA DADOS COMO NOME, ENDEREÇO E IP DO USUÁRIO.'": "You agree to be aware that Namoa may at any time, unilaterally and without notice, stop providing the services, change its features or create restrictions on the use or access of the services. Namoa reserves the right to disconnect the user from their account if the user does not comply with this term of use, or in case of knowledge of the falseness or bad faith used by the user. The recidivism of the conduct may lead to the closure of your account and block access and use of the service, and may prevent your return to the services offered, without any right to any compensation. in the event that any action, whether judicial or not, taken by third parties against Namoa, by reason of any content posted, published or otherwise made available by the user in the services, will be forwarded to the user, and we may provide the data justice such as user name, address and ip.",    
    "A FORMA DE CONTATO E SUPORTE DO USUÁRIO PARA COM O NAMOA SERÁ REALIZADO PRIORITARIAMENTE PELA INTERNET, ATRAVÉS DO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "The form of contact and support of the user to Namoa will be carried out primarily through the internet, through the contact form available on the website.",    
    "4. CONTEÚDO DE USUÁRIO": "4. User content",    
    "O CONTEÚDO CRIADO NO NAMOA É ORIUNDO DOS SEUS USUÁRIOS. DESSA FORMA, O NAMOA AGE COMO UM MERO INTERMEDIÁRIO DE HOSPEDAGEM E, COMO TAL, NÃO EXERCE CONTROLE EDITORIAL PRÉVIO SOBRE O QUE É PUBLICADO. O USUÁRIO É ÚNICO RESPONSÁVEL PELO CONTEÚDO E ASSUME TODOS OS RISCOS E RESPONSABILIDADES RELACIONADOS A ELE, OU A SEU USO, INCLUINDO QUALQUER DIVULGAÇÃO AÇÕES FEITAS QUE PERMITA QUE TERCEIROS O IDENTIFIQUEM. O NAMOA NÃO ENDOSSA NEM ASSUME QUALQUER RESPONSABILIDADE POR QUALQUER CONTEÚDO DE USUÁRIO. O NAMOA NÃO ASSUME RESPONSABILIDADE PELA FISCALIZAÇÃO DO SITE COM RELAÇÃO A CONTEÚDO OU CONDUTA IMPRÓPRIA. AO UTILIZAR O SITE, VOCÊ (A) CEDE AO NAMOA, DE FORMA DEFINITIVA, IRRETRATÁVEL E PERPÉTUA TODOS OS DIREITOS AUTORAIS PATRIMONIAIS RELATIVOS AO SEU CONTEÚDO DE USUÁRIO. O NAMOA PODERÁ UTILIZAR LIVREMENTE O SEU CONTEÚDO DE USUÁRIO NO BRASIL E NO EXTERIOR, INCLUINDO, MAS NÃO SE LIMITANDO A, COPIÁ-LO, MODIFICÁ-LO, ADAPTÁ-LO, TRADUZI-LO, ARMAZENÁ-LO, REPRODUZI-LO, TRANSMITI-LO, DISTRIBUÍ-LO, PROMOVÊ-LO, E PERMITIR QUE TERCEIROS FAÇAM O MESMO ATRAVÉS DOS SEUS PRÓPRIOS CANAIS E (B) CONCORDA EM PAGAR TODOS OS ROYALTIES, INDENIZAÇÕES E QUALQUER OUTRA QUANTIA QUE VENHA A SER DEVIDA A TERCEIROS EM RAZÃO DE QUALQUER CONTEÚDO FORNECIDO POR VOCÊ. VOCÊ AFIRMA QUE TEM A CAPACIDADE LEGAL E O DIREITO DE CONCEDER A LICENÇA EXPRESSA NESTA CLÁUSULA. O CANCELAMENTO DE SUA CONTA NO SITE NÃO IMPLICA REVOGAÇÃO DESTA CESSÃO.": "The content created in Namoa comes from its users. In this way, Namoa acts as a mere hosting intermediary and, as such, does not exercise prior editorial control over what is published. The user is solely responsible for the content and assumes all risks and liabilities related to it, or its use, including any disclosure actions taken that allow third parties to identify it. Namoa does not endorse or assume any responsibility for any user content. Namoa does not assume responsibility for the inspection of the site with respect to inappropriate content or conduct. By using the site, you grant to Namoa, in a permanent, irreversible and perpetual way, all the copyrights related to your user content. Namoa may freely use its user content in Brazil and abroad, including, but not limited to, copying, modifying, adapting, translating, storing, reproducing, transmitting, distribute, promote, and allow third parties to do so through its own channels and (b) agree to pay all royalties, indemnities and any other amounts due to third parties for any content provided by you. You affirm that you have the legal capacity and the right to grant the express license in this clause. The cancellation of your account on the site does not imply revocation of this assignment.",    
    "5. RESTRIÇÕES NA UTILIZAÇÃO DO APLICATIVO": "5. Application usage restrictions",    
    "PODEMOS NOS RECUSAR A PUBLICAR, REMOVER OU REPOR QUALQUER CONTEÚDO DE USUÁRIO A NOSSO CRITÉRIO E A QUALQUER MOMENTO, SEM AVISO PRÉVIO. NÃO TEMOS NENHUMA OBRIGAÇÃO DE MANTER OU FORNECER-LHE CÓPIAS DE SEU CONTEÚDO DE USUÁRIO, NEM PODEMOS GARANTIR SUA CONFIDENCIALIDADE. É EXPRESSAMENTE PROIBIDO:": "We may refuse to post, remove or reset any user content at our discretion and at any time without notice. We have no obligation to maintain or provide you with copies of your user content, nor can we guarantee your confidentiality. It is expressly prohibited:",    
    "PUBLICAR OU TRANSMITIR QUALQUER CONTEÚDO DE ÍNDOLE FRAUDULENTA, OBSCENA, OFENSIVA, VIOLENTA, DISCRIMINATÓRIA, DIFAMATÓRIA, RÁCICA, INCLUINDO LINGUAGEM OU QUALQUER ATO QUE ATENTE CONTRA A PRIVACIDADE, A DIGNIDADE E OS DIREITOS FUNDAMENTAIS DO SER HUMANO": "Publish or transmit any content of a fraudulent, obscene, offensive, violent, discriminatory, defamatory, racist nature including language or any act that violates the privacy, dignity and fundamental rights of the human being",    
    "PUBLICAR OU TRANSMITIR TODO E QUALQUER CONTEÚDO QUE INFRINJA OS DIREITOS DE PROPRIEDADE INDUSTRIAL OU INTELECTUAL": "Publish or transmit any and all content that infringes industrial or intellectual property rights",    
    "INTERFERIR COM O FUNCIONAMENTO DO APLICATIVO OU COM O USO DE OUTRO USUÁRIO DO APLICATIVO": "Interfere with the operation of the application or with the use of another application user",    
    "VIOLAR QUALQUER LEI APLICÁVEL, REGULAMENTO, DIREITOS DE TERCEIROS, OS TERMOS DE USO OU AS NORMAS DE BONS COSTUMES": "Violate any applicable law, regulation, rights of third parties, the terms of use or the norms of good manners",    
    "PROMOVER INFORMAÇÃO FALSA OU ENGANOSA, ATIVIDADES ILEGAIS OU CONDUTA INADEQUADA": "Promote false or misleading information, illegal activities or inappropriate conduct.",    
    "ROTINA DE PROGRAMAÇÃO QUE POSSA INTERFERIR, DANIFICAR, INTERCEPTAR OU APROPRIAR QUALQUER SISTEMA, DADOS OU INFORMAÇÕES PESSOAIS (POR EXEMPLO, VÍRUS, CAVALOS DE TRÓIA, WORMS)": "A programming routine that may interfere with, tamper with, intercept or appropriate any system, data or personal information (eg, viruses, Trojan horses, worms).",    
    "SOLICITAR, REGISTRAR OU PROCESSAR INFORMAÇÕES PESSOAIS DE OUTROS USUÁRIOS": "Request, register or process personal information of other users",    
    "UTILIZAR QUALQUER DISPOSITIVO AUTOMATIZADO, PROCESSO OU MEIO (EX. CRAWLING, ROBÔS, SPIDERS, ETC.) PARA RECUPERAR, INDEXAR, FURTAR, OU ACESSAR O APLICATIVO OU O SEU CONTEÚDO; OU PARA QUALQUER OUTRA FINALIDADE": "Use any automated device, process or medium (eg crawling, robots, spiders, etc.) to retrieve, index, steal, or access the application or its content; or for any other purpose",    
    "ENVIAR QUALQUER CONTEÚDO DE FORMA ANÔNIMA OU DE MANEIRA QUE NÃO SEJA POSSÍVEL IDENTIFICAR SUA AUTORIA": "Send any content anonymously or in a way that you can not identify its authorship",    
    "OBTER ACESSO NÃO AUTORIZADO AO APLICATIVO ATRAVÉS DE HACKING, EXPLORAÇÃO DE SENHA OU QUALQUER OUTRO MEIO": "Obtain unauthorized access to the application through hacking, password exploitation or any other means",    
    "EDITAR, COPIAR, GRAVAR, REPRODUZIR, DISTRIBUIR, TRADUZIR, EXIBIR PUBLICAMENTE, VENDER, TROCAR OU DE QUALQUER FORMA EXPLORAR O APLICATIVO OU O SEU CONTEÚDO": "Edit, copy, record, reproduce, distribute, translate, publicly display, sell, trade or otherwise exploit the application or its content",    
    "ESTE TERMO DE USO CONSTITUI O CONTRATO INTEGRAL ENTRE VOCÊ E O NAMOA EM RELAÇÃO AO USO DO SITE. O FATO DO NAMOA NÃO TER EXERCIDO, CITADO OU EXECUTADO QUALQUER DIREITO OU DISPOSIÇÃO DO CONTRATO NÃO SIGNIFICA UMA RENÚNCIA A TAL DIREITO OU DISPOSIÇÃO. ESTE CONTRATO SE APLICA NA MÁXIMA EXTENSÃO PERMITIDA POR LEI. SE QUALQUER PARTE DESTES TERMOS E CONDIÇÕES FOR TIDA COMO INVÁLIDA OU INEXECUTÁVEL EM CONFORMIDADE COM A LEI APLICÁVEL, INCLUSIVE MAS NÃO APENAS AS DECLARAÇÕES DE ISENÇÃO DE GARANTIA E LIMITAÇÕES DE RESPONSABILIDADE CIVIL DISPOSTAS ACIMA, O DISPOSITIVO INVÁLIDO OU INEXEQÜÍVEL SERÁ CONSIDERADO SUBSTITUÍDO POR UM DISPOSITIVO VÁLIDO E EXEQÜÍVEL QUE SE EQUIPARE DA MELHOR MANEIRA POSSÍVEL À INTENÇÃO DO DISPOSITIVO ORIGINAL E TODOS OS TERMOS E CONDIÇÕES RESTANTES CONTINUARÃO EM EFEITO. A DECLARAÇÃO DE NULIDADE DE QUALQUER CLÁUSULA OU ITEM DESTE CONTRATO NÃO PREJUDICARÁ AS DEMAIS, QUE CONTINUARÃO EM VIGOR E DEVERÃO SER INTEGRALMENTE CUMPRIDAS.": "This term of use constitutes the entire agreement between you and Namoa regarding your use of the site. The fact that Namoa has not exercised, quoted or enforced any right or provision of the contract does not mean a waiver of such right or provision. This agreement applies to the maximum extent permitted by law. If any part of these terms and conditions is held to be invalid or unenforceable under applicable law, including but not limited to the disclaimers and limitations of liability set forth above, the invalid or unenforceable device shall be deemed to be replaced by a valid device and feasible to best match the intent of the original device and all remaining terms and conditions will continue to apply. The declaration of nullity of any clause or item of this agreement will not affect the others, which will continue in force and must be fully complied with.",    
    "QUALQUER PONTO DE DÚVIDA, DEVE SER QUESTIONADO DIRETAMENTE NO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Any point of doubt should be questioned directly in the contact form available on the website.",    
    "PROGRAMAÇÃO": "Schedule",    
    "HOJE": "Today",    
    "CIDADE": "City",    
    "CATEGORIA": "Category",    
    "ORÇAMENTO": "Budget",    
    "ORÇAMENTO DO DIA": "Budget of the day",    
    "PRÓXIMOS DIAS": "Next days",    
    "DIA": "Day",    
    "CIDADE": "City",    
    "TRADE": "Trade",    
    "CATEGORIA": "Category",    
    "ORÇAMENTO": "Budget",    
    "ORÇAMENTO DO DIA": "Budget of the day",    
    "CRIAR NOVO PLANO": "Create new plan",    
    "SEM PLANOS CADASTRADOS": "No plans registered",    
    "DICAS SUSTENTÁVEIS": "Sustainable Tips",   
    "USE OS RECURSOS NATURAIS, COMO ÁGUA E ENERGIA COM MODERAÇÃO. LEMBRE-SE QUE SÃO ESCASSOS. O PLANETA AGRADECE!": "Use natural resources such as water and energy in moderation. Remember that they are scarce.",
    "AO PLANEJAR SUA VIAGEM, ESCOLHA OS FORNECEDORES QUE OFERECEM GARANTIAS DE QUALIDADE E DE RESPEITO PELOS DIREITOS HUMANOS E DO MEIO AMBIENTE.": "When planning your trip, choose suppliers that offer quality assurances and respect for human rights and the environment.",
    "DÊ PREFERÊNCIA POR PRODUTOS BIODEGRADÁVEIS. PRINCIPALMENTE QUANDO ESTIVER VISITANDO LOCAIS DE NATUREZA INTOCÁVEL E COM POUCA INFRA ESTRUTURA. NESTE LOCAIS, NORMALMENTE, OS RESÍDUOS VÃO DIRETAMENTE PARA RIOS, MARES E LIXÕES. SEM NENHUM TRATAMENTO.": "Give preference for biodegradable products, especially when visiting places of untouchable nature and with little infrastructure. At this site, the waste usually goes directly to rivers, seas and dumps, without any treatment.",
    "NUNCA COMPRE PRODUTOS OU SOUVENIRES FEITOS COM ESPÉCIES DE PLANTAS OU ANIMAIS NATIVOS OU EM RISCO DE EXTINÇÃO.": "Never buy products or souvenirs made from native or endangered species of plants or animals.",
    "RESPEITE O MEIO AMBIENTE. NUNCA TOQUE OU ASSUSTE ANIMAIS. SIGA SEMPRE NAS TRILHAS. APOIE A CONSERVAÇÃO, PAGANDO TAXAS DE ENTRADA NOS PARQUES E LOCAIS PROTEGIDOS.": "Respect the environment. Never touch or scare animals. Always follow the tracks. Support conservation by paying entry fees at protected parks and sites.",
    "LEVE SEMPRE SUA GARRAFA REUTILIZÁVEL (E LEMBRE DE ENCHÊ-LA, SEMPRE QUE POSSÍVEL). ASSIM VOCÊ EVITARÁ O USO DESNECESSÁRIO DE MUITAS EMBALAGENS PLÁSTICAS.": "Always carry your reusable bottle (and remember to fill it wherever possible). This will avoid unnecessary use of many plastic packaging.",
    "QUANDO FOR FAZER TRILHAS, MANTENHA-SE NO TRAÇADO. SAIR DAS TRILHAS DEMARCADAS CAUSA EROSÃO E OUTROS IMPACTOS NA NATUREZA.": "When making trails, stay on track. Leaving the marked trails causes erosion and other impacts on nature.",
    "EVITE EMBALAGENS. QUANDO FOR VIAJAR LEVE CONSIGO SEU PRÓPRIO SHAMPOO, CREME E SABONETE LIQUIDO. ASSIM VOCÊ EVITA O USO DE EMBALAGENS INDIVIDUAIS DESTES PRODUTOS.": "When traveling, take with you your own shampoo, cream and liquid soap. This avoids the use of individual packaging of these products.",
    "ECONOMIZE ÁGUA! TOME BANHOS CURTOS…A MÉDIA DE GASTO DE UM HÓSPEDE É DE 300 LITROS DE ÁGUA POR NOITE. EM UM HOTEL DE LUXO ESSA MÉDIA É QUASE 1.800 LITROS!": "Save water! Take short baths. The average spend of one guest is 300 liters of water per night. In a luxury hotel this average is almost 1,800 liters.",
    "ECONOMIZE ENERGIA! DESLIGUE O CARREGADOR DO CELULAR QUANDO A BATERIA ESTIVER CHEIA E DESLIGUE AS LUZES E APARELHOS ELÉTRICOS QUANDO SAIR DO QUARTO.": "Save energy! Disconnect the charger from the phone when the battery is full and turn off the lights and electrical appliances when you leave the room.",
    "PREFIRA ESTABELECIMENTOS ILUMINAÇÃO LED OU LÂMPADAS FLUORESCENTES COMPACTAS EM VEZ DE LÂMPADAS INCANDESCENTES, POIS ELAS DURAM MAIS.": "Prefer light-duty outlets or compact fluorescent bulbs instead of incandescent bulbs because they last longer.",
    "COLOQUE UMA CAMADA EXTRA DE ROUPA EM VEZ DE LIGAR O AQUECIMENTO.": "Put on an extra layer of clothing instead of turning on the heating.",
    "ABRA AS PERSIANAS E USE O MÁXIMO DE LUZ NATURAL POSSÍVEL ANTES DE LIGAR AS LÂMPADAS.": "Open the shades and use as much natural light as possible before turning on the light bulbs.",
    "APAGUE AS LUZES QUANDO SAIR DE UM QUARTO.": "Turn off the lights when you leave a room.",
    "PENDURE ROUPAS MOLHADAS EM UMA LINHA DE SECAGEM OU RACK EM VEZ DE USAR UM SECADOR DE ENERGIA. ": "Hang wet clothes on a drying line or rack instead of using a power dryer.",
    "LAVE SUAS ROUPAS MANUALMENTE, ESPECIALMENTE SE VOCÊ TIVER APENAS ALGUNS ITENS PARA LIMPAR.": "Wash your clothes manually, especially if you only have a few items to clean.",
    "COMECE A CRONOMETRAR SEUS CHUVEIROS. OU MELHOR AINDA, INVISTA EM UM TEMPORIZADOR DE CHUVEIRO.": "Start timing your showers, or better yet, invest in a shower timer.",
    "PREFIRA RESTAURANTES QUE CONSOMEM PRODUTOS COM FERTILIZANTES ORGÂNICOS.": "Prefer restaurants that consume products with organic fertilizers.",
    "ALUGUE UMA BICICLETA USADA E COMECE A USÁ-LA EM QUALQUER LUGAR": "Rent a used bike and start using it anywhere.",
    "QUANDO POSSÍEL, PREFIRA AS ESCADAS AO ELEVADOR.": "When possible, prefer the stairs to the elevator.",
    "DÊ PREFERÊNCIA AO TRANSPORTE PÚBLICO. TAMBÉM É UMA EXCELENTE OPORTUNIDADE PARA ACOMPANHAR A LEITURA E OUTRAS COISAS QUE VOCÊ NÃO PODERIA FAZER SE ESTIVESSE DIRIGINDOV.": "Give preference to public transport. it's also an excellent opportunity to keep track of reading and other things you could not do if you were driving.",
    "NÃO USE SACOLAS PLÁSTICAS EM MERCADOS E FARMÁCIAS. EM VEZ DISSO, PREFIRA SUAS PRÓPRIAS SACOLAS PARA COMPRAS.": "Do not use plastic bags in markets and pharmacies. Instead, prefer your own shopping bags.",
    "COMPRE OS SEUS PRODUTOS A GRANEL A PARTIR DOS MERCADOS LOCAIS.": "Buy your products in bulk from local markets.",
    "COMPRE ROUPAS DE SEGUNDA MÃO SEMPRE QUE POSSÍVEL. ": "Buy second hand clothes whenever possible.",
    "INVISTA EM ITENS DE MELHOR QUALIDADE QUE DURAM MAIS. A MODA LENTA SUPERA A MODA RÁPIDA. ": "Invest in better quality items that last longer. Slow fashion outperforms fast fashion.",
    "APOIE MARCAS DE MODA QUE SEJAM ÉTICAS E AMBIENTALMENTE CONSCIENTES.": "Support fashion brands that are ethical and environmentally conscious.",
    "DESLIGUE SEU COMPUTADOR ANTES DE SAIR.": "Turn off your computer before leaving.",
    "PREFIRA GARRAFAS DE AÇO INOXIDÁVEL (OU PELO MENOS SEM PLÁSTICO).": "Prefer stainless steel bottles (or at least without plastic).",
    "USE CANUDOS DE METAL LAVÁVEIS EM VEZ DE CANUDOS DE PLÁSTICO DESCARTÁVEIS.": "Use washable metal straws instead of disposable plastic straws.",
    "USE ÁGUA FRIA QUANDO LAVAR A LOUÇA.": "Use cold water when washing dishes.",
    "USE PANOS EM VEZ DE TOALHAS DE PAPEL.": "Use cloths instead of paper towels.",
    "FAÇA SEU PRÓPRIO CAFÉ EM VEZ DE COMPRAR PARA VIAGEM.": "Make your own coffee instead of buying to go.",
    "LIMITE A QUANTIDADE DE ÁGUA QUE VOCÊ USA PARA ESCOVAR OS DENTES.": "Limit the amount of water you use to brush your teeth.",
    "GUARDE CAIXAS PARA USO FUTURO.": "Keep boxes for future use.",
    "DÊ EXPERIÊNCIAS ÀS PESSOAS EM VEZ DE COISAS.": "Give people experiences instead of things.",
    "RECICLE SEUS DISPOSITIVOS QUANDO ESTIVER PRONTO PARA DESCARTAR.": "Recycle your devices when you are ready to discard.",
    "DOE SEUS DISPOSITIVOS ANTIGOS PARA ESCOLAS E OUTRAS INSTITUIÇÕES.": "Donate your old devices to schools and other institutions.",
    "PASSE MAIS TEMPO FORA.": "Spend more time outside.",
    "COMA MAIS ALIMENTOS INTEGRAIS.": "Eat more whole foods.",
    "EMPRESTE LIVROS DA BIBLIOTECA EM VEZ DE COMPRÁ-LOS DIRETAMENTE.": "Lend books from the library instead of buying them directly.",
    "LEIA SUAS PUBLICAÇÕES DE JORNAL FAVORITAS ON-LINE EM VEZ DE LER AS VERSÕES EM PAPEL.": "Read your favorite newspaper publications online instead of reading the paper versions.",
    "REGULARMENTE PREPARAR REFEIÇÕES CASEIRAS E ECONOMIZAR EM RECIPIENTES DE ARMAZENAMENTO PARA VIAGEM.": "Regularly prepare homemade meals and save on travel storage containers.",
    "PARE DE ACEITAR TALHERES DESCARTÁVEIS.": "Avoid accepting disposable cutlery.",

"PASSO 1":"Step 1",
"PASSO 2":"Step 2",
"PASSO 3":"Step 3",
"SUGESTÃO":"Suggestion",
"MEUS PLANOS":"My plans",
"PERÍODO DA VIAGEM":"Trip period",
"ORÇAMENTO TOTAL":"Total budget",
"AVALIE O TRADE":"Rate the trade"
}
