{
    "SOBRE O NAMOA": "Sobre o Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa is a tool that assists in the selection of tour itineraries and the management of the trip budget. Through a search algorithm that finds relevant results based on user preferences, it is possible, through a simple and intuitive interface, to define the number of days in each city, how much will be spent daily and the places to be visited.",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "The possibility of inserting new Tourist Trades (hotels, restaurants, bars, discotheques, means of transport and tourist points), make the tool dynamic and intuitive, since they allow the prior planning of a script, as well as its customization in real time.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "The search for the points for the script occurs after filling in information that aims to draw the profile of the user, in order to better target the searches according to their lifestyle, preferences and purchasing power. All this is accessible through web platform or mobile devices.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "The business model that maintains this project is realized through packages of clicks from ads searches that the users realize, at the moment in which they construct the itinerary tourist. The charge will only occur if the tourist clicks on that Trade.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Another difference is the fact that the tourist can give feedback to the visited establishment, promoting the continuous improvement of the quality of the service provided.",
	"E-MAIL": "E-mail",
    "SENHA": "Password",
    "CONTINUAR CONECTADO": "Keep connected",
    "LOGIN": "Login",
    "CRIAR NOVA CONTA": "Create new account",
    "ESQUECI MINHA SENHA": "Forgot my password"
}
