{
    "MEUS PLANOS" : "Mis planes",
    "ADICIONAR PLANO" : "Añadir plan",
    "MINHA CONTA" : "Mi cuenta",
    "DICAS SUSTENTÁVEIS" : "Consejos Sostenibles",
    "TERMOS DE USO" : "Términos de Uso",
    "POLÍTICA DE PRIVACIDADE" : "Política de Privacidad",
    "SOBRE O NAMOA" : "Acerca de Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa es una herramienta computacional que asiste en la selección de itinerarios turísticos y en la gestión del presupuesto del viaje. A través de un algoritmo de búsqueda que encuentra resultados relevantes según las preferencias del usuario, es posible, a través de una interfaz simple e intuitiva, definir la cantidad de días en cada ciudad, cuánto se gastará diariamente y los lugares que se visitarán.",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "La posibilidad de insertar nuevos comercios turísticos (hoteles, restaurantes, bares, discotecas, medios de transporte y atracciones turísticas) hace que la herramienta sea dinámica e intuitiva, ya que permite la planificación de un guión y su personalización en tiempo real.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "La búsqueda de los puntos para el script se produce después de completar la información que tiene como objetivo dibujar el perfil del usuario, con el fin de orientar mejor las búsquedas de acuerdo con su estilo de vida, preferencias y poder de compra. Todo esto es accesible a través de la plataforma web o dispositivos móviles.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "El modelo de negocio que mantiene este proyecto se realiza a través de paquetes de clics de búsquedas de anuncios que los usuarios realizan, en el momento en que construyen el itinerario turístico. El cobro solo ocurre si el turista hace clic en ese comercio.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Otra diferencia es el hecho de que el turista puede dar retroalimentación al establecimiento visitado, promoviendo la mejora continua de la calidad del servicio prestado.",
	"E-MAIL": "E-mail",
    "SENHA": "Contraseña",
    "CONTINUAR CONECTADO": "Mantenerse conectado",
    "LOGIN": "Login",
    "CRIAR NOVA CONTA": "Nueva cuenta",
    "ESQUECI MINHA SENHA": "Olvidé mi contraseña",
    "PERFIL DO USUÁRIO": "Perfil del usuario", 
    "1. FAIXA ETÁRIA:": "1. Edad:",
    "ATÉ 18 ANOS": "Hasta 18 años", 
    "ENTRE 18 E 20 ANOS": "Entre 18 y 20 años",
    "ENTRE 21 E 30 ANOS": "Entre 21 y 30 años", 
    "ENTRE 31 E 40 ANOS": "Entre 31 y 40 años",
    "ENTRE 41 E 50 ANOS": "Entre 41 y 50 años", 
    "ENTRE 51 E 60 ANOS": "Entre 51 y 60 años",
    "ENTRE 61 E 70 ANOS": "Entre 61 y 70 años", 
    "ACIMA DE 70 ANOS": "Superior a 70 años",
    "2. SEXO:": "Sexo",    
    "FEMININO": "Femenino", 
    "MASCULINO": "Masculino",
    "PREFIRO NÃO OPINAR": "Prefiero no opinar", 
    "3. QUAL SERÁ A EXPECTATIVA QUANTO À MÉDIA DO ORÇAMENTO DIÁRIO POR PESSOA?": "3. ¿Cuál será la expectativa de la media del presupuesto diario por persona?",
    "ATÉ R$20/DIA": "Hasta R$20/día",
    "ATÉ R$50/DIA": "Hasta R$50/día", 
    "ATÉ R$100/DIA": "Hasta R$100/día",
    "ATÉ R$500/DIA": "Hasta R$500/día", 
    "ACIMA DE R$500/DIA": "Superior a R$500/día",
    "4. QUAL É A RENDA MENSAL FAMILIAR?": "4. ¿Cuál es la renta mensual familiar?", 
    "ATÉ R$1.000,00/MÊS": "Hasta R$1.000,00/mes",
    "ATÉ R$3.000,00/MÊS": "Hasta R$3.000,00/mes", 
    "ATÉ R$5.000,00/MÊS": "Hasta R$5.000,00/mes",
    "ATÉ R$10.000,00/MÊS": "Hasta R$10.000,00/mes", 
    "ACIMA DE R$10.000,00/MÊS": "Superior a R$10.000,00/mes",
    "5. HABILITAÇÃO LITERÁRIA": "5. Nivel de escolaridad", 
    "ENSINO FUNDAMENTAL": "Elementary school",
    "ENSINO MÉDIO": "High school",
    "ENSINO SUPERIOR INCOMPLETO": "Incomplete higher education",
    "ENSINO SUPERIOR COMPLETO": "Complete higher education",
    "PÓS GRADUAÇAO": "Postgraduate",
    "6. QUANTO TEMPO COSTUMA DURAR AS SUAS FÉRIAS?": "6. ¿Cuánto tiempo suele durar sus vacaciones?",
    "INFERIOR A 3 DIAS": "Inferior a 3 dias",
    "ENTRE 4 E 10 DIAS": "Entre 4 y 10 días",
    "11 A 15 DIAS": "11 a 15 días",
    "SUPERIOR A 15 DIAS": "Superior a 15 días",
    "7. COM QUEM COSTUMA PASSSAR AS FÉRIAS?": "7. ¿Con quién suele pasar las vacaciones?",
    "COM AMIGOS": "Con amigos",
    "COM A FAMÍLIA": "Con la família",
    "COM O CÔNJUJE/COMPANHEIRO(A)": "Con el cónyuge/compañero",
    "COM O CÔNJUJE E OS FILHOS": "Con el cónyuge y los hijos",
    "SOZINHO": "Solo",
    "8. ATRAVÉS DE QUAL MEIO DE TRANSPORTE COSTUMA SE LOCOMOVER ATÉ O LOCAL?": "8. ¿A través de qué medio de transporte suele moverse hasta el lugar?",
    "RODOVIÁRIO": "Autobús",
    "FERROVIÁRIO": "Tren",
    "MARÍTIMO": "Barco",
    "AÉREO": "Avión",
    "9. QUAL TIPO DE TURISMO COSTUMA PREFERIR?": "9. ¿Qué tipo de turismo suele preferir?",
    "SOL E MAR": "Sol y Mar",
    "NATUREZA": "Natureza",
    "CULTURA": "Cultura",
    "LGBT": "LGBT",
    "RELIGIOSO": "Religioso",
    "NEGÓCIOS": "Negocios",
    "10. DURANTE AS FÉRIAS, ONDE CUSTUMA PERNOITAR?": "10. Durante las vacaciones, donde suele pernoctar?",
    "HOTEL": "Hotel",    
    "CASA DE AMIGOS": "Casa de amigos",    
    "CASA ALUGADA": "Casa en alquiler",    
    "HOSTEL": "Hostal",    
    "ESPAÇOS DE TURISMO RURAL": "Espacios de turismo rural",    
    "RESIDENCIAIS": "Residencial",    
    "PARQUES DE CAMPING": "Parques de Camping",    
    "11. QUAIS FONTES DE INFORMAÇÃO SÃO CONSULTADAS PARA O PLANEJAMENTO DAS FÉRIAS?": "11. ¿Qué fuentes de información se consultan para la planificación de las vacaciones?",    
    "AMIGOS E FAMILIARES": "Amigos y familiares",    
    "GUIAS DE TURISMO": "Guías de turismo",    
    "AGÊNCIAS DE VIAGEM": "Agências de viagem",    
    "POSTOS DE INFORMAÇÃO": "Agencias de viaje",    
    "BLOGS/WEBSITES": "Blogs/websites",    
    "LIVROS": "Libros",    
    "12. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE HOSPEDAGEM CONFORME CRITÉRIOS A SEGUIR": "12. Por favor, evalúe en una escala de 1 (poco) a 5 (mucho) cuánto valoriza el trade de hospedaje conforme criterios a seguir",    
    "12.1 - QUALIDADE GERAL DO ALOJAMENTO": "12.1 - Calidad general del alojamiento",    
    "12.2 - PROFISSIONALISMO DOS COLABORADORES": "12.2 - Profesionalismo de los colaboradores",    
    "12.3 - VIZINHANÇA": "12.3 - Vecinos",    
    "12.4 - ÁREAS COMUNS": "12.4 - Áreas comunes",    
    "12.5 - LIMPEZA": "12.5 - Limpieza",    
    "12.6 - INSTALAÇÕES E EQUIPAMENTOS": "12.6 - Instalaciones y materiales",    
    "12.7 - RELAÇÃO CUSTO BENEFÍCIO": "12.7 - Costo efectivo",    
    "13. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE ALIMENTAÇÃO CONFORME CRITÉRIOS A SEGUIR": "13. Por favor, evalúe en una escala de 1 (poco) a 5 (mucho) cuánto valoriza el trade de alimentación, conforme criterios a seguir",    
    "13.1 - QUALIDADE GERAL DO ALOJAMENTO": "13.1 - Calidad general del sitio",    
    "13.2 - PROFISSINALISMO DOS COLABORADORES": "13.2 - Profesionalismo de los colaboradores",    
    "13.3 - VIZINHANÇA": "13.3 - Vecinos",    
    "13.4 - LIMPEZA GERAL": "13.4 - Limpieza general",    
    "13.5 - LIMPEZA DOS BANHEIROS": "13.5 - Limpieza de baños",    
    "13.6 - INSTALAÇÕES E EQUIPAMENTOS": "13.6 - Instalaciones y materiales",    
    "13.7 - RELAÇÃO CUSTO BENEFÍCIO": "13.7 - Costo efectivo",    
    "14. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA AS ATRAÇÕES DA CIDADE CONFORME CRITÉRIOS A SEGUIR": "14. Por favor, evalúe en una escala de 1 (poco) a 5 (mucho) cuánto valora las atracciones de la ciudad según los criterios a seguir",    
    "14.1 - FORMAS DE ACESSO ÀS ATRAÇÕES": "14.1 - Formas de acceso a las atracciones",    
    "14.2 - SINALIZAÇÃO ATÉ AS ATRAÇÕES": "14.2 - Señalización hasta las atracciones",    
    "14.3 - PATRIMÔNIO HISTÓRICO": "14.3 - Patrimonio cultural",    
    "14.4 - ATENDIMENTO NAS ATRAÇÕES": "14.4 - Servicio al cliente",    
    "14.5 - SEGURANÇA NAS ATRAÇÕES": "14.5 - Seguridad",    
    "15. VOCÊ JÁ OUVIU FALAR DO CONCEITO ECONOMIA DA EXPERIÊNCIA?": "15. ¿Has oído hablar del concepto de Experience Economy?",    
    "SIM E CONHEÇO BASTANTE": "Si, y se mucho",    
    "SIM, MAS CONHEÇO POUCO": "Si pero se poco",    
    "PREFIRO NÃO OPINAR": "Prefiero no responder",    
    "NUNCA OUVI FALAR": "Nunca escuché sobre eso",    
    "16. CITE UMA CIDADE QUE GOSTOU DE VISITAR": "16. Nombra una ciudad que te gustó visitar",    
    "ESTADO": "Província",    
    "CIDADE": "Ciudad",    
    "17. CITE UM LOCAL QUE RECOMENDARIA O SERVIÇO": "17. Nombra un lugar que recomiende el servicio.",    
    "TRADE": "Trade",    
    "FINALIZAR QUESTIONÁRIO": "Terminar cuestionario",    
    "SALVAR AVALIAÇÃO": "Guardar evaluación",    
    "AVALIAÇÃO DO TRADE": "Evaluación del trade",    
    "DATA DA AVALIAÇÃO": "Fecha de evaluación",    
    "NOTA DA AVALIAÇÃO": "Nota de evaluación",    
    "MÉDIA DA AVALIAÇÃO": "Puntuación media",    
    "VOLTAR": "Anterior",    
    "MINHA CONTA": "Mi cuenta",    
    "NOME COMPLETO": "Nombre completo",    
    "TELEFONE": "Teléfono",    
    "DATA DE NASCIMENTO": "Fecha de nacimiento",    
    "CONFIRMAR ALTERAÇÕES": "Confirmar cambios",    
    "ALTERAR SENHA": "Cambiar contraseña",    
    "SENHA ATUAL": "Contraseña actual",    
    "NOVA SENHA": "Nueva contraseña",    
    "CONFIRMAR SENHA": "Confirmar contraseña",    
    "PLANSTEP1": "PlanStep1",    
    "TÍTULO": "Título",    
    "DATA DE INÍCIO": "Fecha de início",    
    "DATA FINAL": "Fecha final",    
    "PRÓXIMO": "Siguiente",    
    "PLANSTEP2": "PlanStep2",    
    "ESTADO": "Província",    
    "CIDADE": "Ciudad",    
    "CATEGORIA": "Categoría",    
    "SUBCATEGORIA": "Subcategoría",    
    "TRADE": "Trade",    
    "SUGESTÃO": "Sugerencia",    
    "PATROCINADO": "Patrocinado",    
    "DATA DE INÍCIO": "Fecha de inicio",    
    "DATA FINAL": "Fecha final",    
    "ADICIONAR TRADE": "Añadir trade",    
    "CATEGORIA": "Categoría",    
    "ORÇAMENTO (DIA)": "Presupuesto (día)",    
    "SEM TRADES CADASTRADOS.": "No hay trades registrados.",    
    "ANTERIOR": "Anterior",    
    "PRÓXIMO": "Siguiente",    
    "NOME COMPLETO": "Nombre completo",    
    "E-MAIL": "E-mail",    
    "SENHA": "Contraseña",    
    "CONFIRMAR SENHA": "Confirmar contraseña",    
    "REGISTRAR": "Registrar",    
    "RECONFIGURAR SENHA": "Cambiar contraseña",    
    "TERMOS DE USO": "Términos de Uso",    
    "BEM-VINDO AO NAMOA. POR FAVOR, CERTIFIQUE-SE DE HAVER ENTENDIDO TODOS OS TERMOS DE USO DESCRITOS ABAIXO E NOSSA POLÍTICA DE PRIVACIDADE. CASO NÃO TENHA COMPREENDIDO NÃO HESITE EM NOS CONTATAR. AO ACESSAR OU UTILIZAR O SERVIÇO VOCÊ CONCORDA EM SE SUJEITAR AO PRESENTE INSTRUMENTO, NÃO PODENDO ALEGAR PARA QUALQUER EFEITO, EM JUÍZO OU FORA DELE, O DESCONHECIMENTO DE SEU CONTEÚDO. SE VOCÊ NÃO FOR JURIDICAMENTE CAPAZ, OU NÃO ESTIVER DE PLENO ACORDO COM QUALQUER UM DOS TERMOS OU CONDIÇÕES ESTABELECIDAS NOS TERMOS DE USO, O SEU USO DO SITE É PROIBIDO.": "Bienvenido a Namoa. Asegúrese de comprender todos los Términos de uso que se describen a continuación y nuestra Política de privacidad. Si no lo entiende no dude en contactarnos. Al acceder o utilizar el servicio, usted acepta estar obligado por este instrumento y no puede reclamar, por ningún motivo, en el tribunal o fuera de él, el desconocimiento de su contenido. Si no tiene la capacidad legal, o no está totalmente de acuerdo con cualquiera de los términos o condiciones establecidos en los Términos de uso, su uso del Sitio está prohibido.",    
    "1. DEFINIÇÕES": "1. Definiciones",    
    "“VISITANTE” É ALGUÉM QUE SIMPLESMENTE NAVEGA O SITE. “MEMBRO” É ALGUÉM QUE TENHA ABERTO UMA CONTA NO SITE. “USUÁRIO” É UM VISITANTE OU UM MEMBRO. “CONTEÚDO DE USUÁRIO” REFERE-SE A TODO O CONTEÚDO (TEXTO, IMAGEM, ÁUDIO, VÍDEO OU QUALQUER OUTRA FORMA DE MÍDIA) ENVIADO PELO USUÁRIO. “SERVIÇOS” REFEREM-SE A TODAS AS FUNCIONALIDADES E SERVIÇOS DISPONIBILIZADOS AO USUÁRIO ATRAVÉS DO SITE.": "Visitante es alguien que simplemente navega por el sitio. Miembro es alguien que ha abierto una cuenta en el sitio. El usuario es un visitante o un miembro. El Contenido del usuario se refiere a todo el contenido (texto, imagen, audio, video o cualquier otro medio de comunicación) enviado por el usuario. Los servicios se refieren a todas las funciones y servicios disponibles para el usuario a través del sitio.",    
    "2. SOBRE OS TERMOS DE USO": "2. Acerca de los Términos de Uso",    
    "AO UTILIZAR O SITE OU ALGUM DOS SEUS SUBDOMÍNIOS, DECLARA QUE LEU E CONCORDA, SEM RESERVAS OU RESTRIÇÕES, COM O TERMOS DE USO, INDEPENDENTEMENTE DE SER OU NÃO UM MEMBRO REGISTRADO. CASO DISCORDE DE ALGUM DOS TERMOS DE USO, NÃO DEVE UTILIZAR ESTE SITE. O NAMOA PODE, A QUALQUER MOMENTO E SEM AVISO PRÉVIO, ALTERAR OU REMOVER ITENS DOS TERMOS DE USO, NOMEADAMENTE, EM VIRTUDE DE NECESSIDADES DE ATUALIZAÇÃO CORRESPONDENTES A ALTERAÇÕES DE ENQUADRAMENTO LEGAL. QUAISQUER DESTAS MODIFICAÇÕES PRODUZEM EFEITOS IMEDIATOS E EFETIVOS. A UTILIZAÇÃO DO SITE E SEUS SERVIÇOS CONSTITUI UMA DECLARAÇÃO DE ACEITAÇÃO DAS ALTERAÇÕES, POR PARTE DO UTILIZADOR, PELO QUE, ACONSELHAMOS QUE VOCÊ REVEJA OS TERMOS DE USO COM FREQÜÊNCIA PARA QUE VOCÊ ESTEJA CIENTE DE QUAISQUER ATUALIZAÇÕES.": "Al utilizar el sitio o cualquiera de sus subdominios, declara que ha leído y acepta, sin reservas ni restricciones, los términos de uso, sea o no un miembro registrado. Si no está de acuerdo con alguno de los términos de uso, no debe usar este sitio. namoa puede, en cualquier momento y sin previo aviso, cambiar o eliminar elementos de los términos de uso, es decir, debido a las necesidades de actualización correspondientes a los cambios en el marco legal. Cualquiera de estas modificaciones produce efectos inmediatos y efectivos. Su uso del sitio y sus servicios constituye una declaración de su aceptación de los cambios, por lo que le recomendamos que revise los términos de uso con frecuencia para estar al tanto de cualquier actualización.",    
    "3. CONDIÇÕES GERAIS": "3. Condiciones generales",    
    "OS SERVIÇOS OBJETO DESTES TERMOS CONSISTEM EM OFERECER UMA PLATAFORMA QUE PERMITA AO USUÁRIO, EM POUCOS PASSOS, INFORMAR, NO AMBIENTE DO SITE NAMOA, SEUS DADOS, AS INFORMAÇÕES RELATIVAS À ROTEIROS TURÍSTICOS QUE O USUÁRIO SUPOSTAMENTE TENHA CADASTRADO E OS DETALHES QUANTO AOS ASPECTOS FINANCEIROS DO SEU PLANO, PARA QUE UM PLANO SEJA ORIGINADO POR MEIO DO SITE NAMOA.": "Los servicios que son objeto de estos términos consisten en ofrecer una plataforma que permite al usuario, en unos pocos pasos, informar, en el entorno del sitio namoa, sus datos, la información sobre las rutas turísticas que el usuario supuestamente registró y los detalles sobre los aspectos financieros de su plan, de modo que el plan se origine a través del sitio web de Namoa.",    
    "O USUÁRIO CONCORDA QUE O NAMOA NÃO TEM QUALQUER RESPONSABILIDADE OU OBRIGAÇÃO PELA EXCLUSÃO OU FALHA NO ARMAZENAMENTO OU NA TRANSMISSÃO DE QUALQUER CONTEÚDO, BEM COMO O NAMOA NEGA QUALQUER RESPONSABILIDADE POR QUAISQUER PERDAS OU DANOS DECORRENTES DE SEU USO DESTE SITE OU DE SEU CONTEÚDO. O USO DESTE SITE E DE SEU CONTEÚDO CORRE POR PRÓPRIA CONTA E RISCO DO USUÁRIO. O USUÁRIO COMPREENDE QUE É O ÚNICO RESPONSÁVEL POR QUALQUER PERDA OU DANO RESULTANTE, INCLUINDO, MAS NÃO SE LIMITANDO A, QUALQUER PERDA DE DADOS OU DANOS CAUSADOS A SEU COMPUTADOR POR VÍRUS QUE PODEM SER TRANSFERIDOS PARA O SEU COMPUTADOR DURANTE A UTILIZAÇÃO DO SITE OS SERVIÇOS PRESTADOS ESTÃO SUBMETIDOS A CONSTANTES ATUALIZAÇÕES E MELHORIAS PARA ADICIONAR NOVAS FUNCIONALIDADES OU CORRIGIR EVENTUAIS FALHAS. NESSE INTERVALO PODE HAVER INTERRUPÇÕES DO SISTEMA, PERDA DE DADOS E/OU ALTERAÇÕES NA FUNCIONALIDADE DO NAMOA. O USUÁRIO SOMENTE TERÁ ACESSO A ALGUNS SERVIÇOS DISPONIBILIZADOS NO NAMOA ATRAVÉS DE CADASTRO, SENDO NECESSÁRIO INFORMAR, ENTRE OUTROS DADOS, ENDEREÇO DE E-MAIL E SENHA PESSOAL E INTRANSFERÍVEL. O USUÁRIO É O ÚNICO RESPONSÁVEL, PARA TODOS OS FINS, PELAS OPERAÇÕES EFETUADAS EM SUA CONTA, E COMPROMETE A NÃO INFORMAR SEUS DADOS CADASTRAIS A TERCEIROS, RESPONSABILIZANDO-SE INTEGRALMENTE PELO USO QUE DELES SEJA FEITO. O USUÁRIO É O ÚNICO RESPONSÁVEL PELA VERACIDADE, INTEGRIDADE, LEGALIDADE E CORREÇÃO DOS DADOS       POR ELE PRESTADOS OU COMPARTILHADOS DURANTE O USO DE QUAISQUER SERVIÇOS E FERRAMENTAS DO NAMOA, COMPETINDO-LHE, AINDA, MANTER SEUS CADASTROS SEMPRE ATUALIZADOS. O NAMOA NÃO REALIZA A CONFERÊNCIA DOS DADOS INSERIDOS PELO USUÁRIO, CABENDO AO PRÓPRIO USUÁRIO A VERIFICAÇÃO SOBRE A REGULARIDADE DESSAS INFORMAÇÕES JUNTO AOS ÓRGÃOS COMPETENTES, BEM COMO A OUTRAS FONTES QUE PUDEREM SERVIR COMO MEIO DE ATESTAR A VERACIDADE DAS MESMAS. O USUÁRIO DECLARA ESTAR CIENTE DE QUE OS SERVIÇOS E CONTEÚDOS PODEM CONTER LIGAÇÕES A SITES OU RECURSOS DE TERCEIROS, E QUE O NAMOA NÃO GARANTE A DISPONIBILIDADE OU EXATIDÃO DE TAIS SITES OU RECURSOS.": "Usted acepta que Namoa no tiene ninguna responsabilidad u obligación por la exclusión o la falta de almacenamiento o transmisión de cualquier contenido, y Namoa niega cualquier responsabilidad por cualquier pérdida o daño que surja de su uso de este sitio o su contenido. El uso de este sitio y su contenido es responsabilidad del usuario. Comprende que es el único responsable de cualquier pérdida o daño que resulte, entre otros, cualquier pérdida de datos o daño a su computadora debido a virus que pueden transferirse a su computadora durante el uso del sitio. Los servicios proporcionados se actualizan constantemente. Mejorado para agregar nuevas funcionalidades o corregir fallas. Dentro de este rango puede haber interrupciones del sistema, pérdida de datos y / o cambios en la funcionalidad de Namoa. El usuario solo tendrá acceso a algunos servicios disponibles en Namoa a través del registro, siendo necesario para informar, entre otros datos, dirección de correo electrónico y contraseña personal e intransferible. El usuario es el único responsable, a todos los efectos, de las operaciones realizadas en su cuenta, y se compromete a no informar sus datos de registro a terceros, siendo totalmente responsable del uso que se haga de ellos. Usted es el único responsable de la exactitud, integridad, legalidad y exactitud de los datos que proporciona o comparte durante el uso de los servicios y herramientas de Namoa, y también es responsable de mantener sus registros actualizados. El Namoa no realiza la verificación de los datos ingresados ​​por el usuario, siendo el propio usuario la verificación de la regularidad de esta información con los órganos competentes, así como otras fuentes que pueden servir como medio para certificar su veracidad. Acepta tener en cuenta que los servicios y el contenido pueden contener enlaces a sitios o recursos de terceros, y que Namoa no garantiza la disponibilidad o exactitud de dichos sitios o recursos.",    
    "O USUÁRIO É ÚNICO E EXCLUSIVO RESPONSÁVEL PELA VERACIDADE DAS INFORMAÇÕES QUE INCLUIR NO SITE NAMOA, ESTANDO O NAMOA LIVRE DE QUALQUER PREJUÍZO PROVENIENTE DA FALSIDADE OU IMPRECISÃO DAS INFORMAÇÕES PREENCHIDAS. O USUÁRIO RECONHECE E CONCORDA QUE O NAMOA NÃO É UM SERVIÇO TURÍSTICO E QUE NÃO SÃO REALIZADOS SERVIÇOS QUE REQUEREM A PRESENÇA DE UMA EMPRESA ESPECIALIZADA.": "El usuario es el único responsable de la veracidad de la información incluida en el sitio web de Namoa, y Namoa está libre de cualquier daño que surja de la falsedad o inexactitud de la información que se completa. El usuario reconoce y acepta que Namoa no es un servicio turístico y que no se realizan servicios que requieren la presencia de una empresa especializada.",    
    "'O USUÁRIO DECLARA ESTAR CIENTE DE QUE O NAMOA PODE A QUALQUER TEMPO, UNILATERALMENTE E SEM QUALQUER AVISO PRÉVIO DEIXAR DE FORNECER OS SERVIÇOS, ALTERAR SUAS CARACTERÍSTICAS OU CRIAR RESTRIÇÕES PARA O USO OU ACESSO DOS SERVIÇOS. O NAMOA SE RESERVA O DIREITO DE DESCONECTAR O USUÁRIO DE SUA CONTA CASO O USUÁRIO NÃO CUMPRA ESSE TERMO DE USO, OU NO CASO DE CONHECIMENTO DA FALSIDADE OU DA MÁ-FÉ EMPREGADAS PELO USUÁRIO. A REINCIDÊNCIA DA CONDUTA PODERÁ LEVAR AO ENCERRAMENTO DE SUA CONTA E O BLOQUEIO AO ACESSO E UTILIZAÇÃO DO SERVIÇO, PODENDO IMPEDIR SEU POSTERIOR REGRESSO AOS SERVIÇOS OFERECIDOS, SEM DIREITO A QUALQUER TIPO DE COMPENSAÇÃO. NA HIPÓTESE DE QUALQUER MEDIDA, SEJA ELA JUDICIAL OU NÃO, TOMADA POR TERCEIROS CONTRA O NAMOA, EM RAZÃO DE QUALQUER CONTEÚDO POSTADO, PUBLICADO OU DE QUALQUER OUTRA FORMA DISPONIBILIZADO PELO USUÁRIO NOS SERVIÇOS, SERÁ ENCAMINHADO PARA O USUÁRIO, E PODEREMOS FORNECER A JUSTIÇA DADOS COMO NOME, ENDEREÇO E IP DO USUÁRIO.'": "Acepta tener en cuenta que Namoa puede, en cualquier momento, unilateralmente y sin previo aviso, dejar de prestar los servicios, cambiar sus funciones o crear restricciones en el uso o acceso de los servicios. Namoa se reserva el derecho de desconectar al usuario de su cuenta si el usuario no cumple con este término de uso, o en caso de conocimiento de la falsedad o la mala fe utilizada por el usuario. La reincidencia de la conducta puede llevar al cierre de su cuenta y bloquear el acceso y el uso del servicio, y puede impedir su devolución a los servicios ofrecidos, sin derecho a compensación alguna. en el caso de que cualquier acción, ya sea judicial o no, tomada por terceros contra Namoa, por el contenido publicado, publicado o puesto a disposición de otra manera por el usuario en los servicios, se enviará al usuario, y podemos proporcionarle justicia de datos como nombre de usuario, dirección e ip.",    
    "A FORMA DE CONTATO E SUPORTE DO USUÁRIO PARA COM O NAMOA SERÁ REALIZADO PRIORITARIAMENTE PELA INTERNET, ATRAVÉS DO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "The form of contact and support of the user to Namoa will be carried out primarily through the internet, through the contact form available on the website.",    
    "4. CONTEÚDO DE USUÁRIO": "4. Contenido del usuario",    
    "O CONTEÚDO CRIADO NO NAMOA É ORIUNDO DOS SEUS USUÁRIOS. DESSA FORMA, O NAMOA AGE COMO UM MERO INTERMEDIÁRIO DE HOSPEDAGEM E, COMO TAL, NÃO EXERCE CONTROLE EDITORIAL PRÉVIO SOBRE O QUE É PUBLICADO. O USUÁRIO É ÚNICO RESPONSÁVEL PELO CONTEÚDO E ASSUME TODOS OS RISCOS E RESPONSABILIDADES RELACIONADOS A ELE, OU A SEU USO, INCLUINDO QUALQUER DIVULGAÇÃO AÇÕES FEITAS QUE PERMITA QUE TERCEIROS O IDENTIFIQUEM. O NAMOA NÃO ENDOSSA NEM ASSUME QUALQUER RESPONSABILIDADE POR QUALQUER CONTEÚDO DE USUÁRIO. O NAMOA NÃO ASSUME RESPONSABILIDADE PELA FISCALIZAÇÃO DO SITE COM RELAÇÃO A CONTEÚDO OU CONDUTA IMPRÓPRIA. AO UTILIZAR O SITE, VOCÊ (A) CEDE AO NAMOA, DE FORMA DEFINITIVA, IRRETRATÁVEL E PERPÉTUA TODOS OS DIREITOS AUTORAIS PATRIMONIAIS RELATIVOS AO SEU CONTEÚDO DE USUÁRIO. O NAMOA PODERÁ UTILIZAR LIVREMENTE O SEU CONTEÚDO DE USUÁRIO NO BRASIL E NO EXTERIOR, INCLUINDO, MAS NÃO SE LIMITANDO A, COPIÁ-LO, MODIFICÁ-LO, ADAPTÁ-LO, TRADUZI-LO, ARMAZENÁ-LO, REPRODUZI-LO, TRANSMITI-LO, DISTRIBUÍ-LO, PROMOVÊ-LO, E PERMITIR QUE TERCEIROS FAÇAM O MESMO ATRAVÉS DOS SEUS PRÓPRIOS CANAIS E (B) CONCORDA EM PAGAR TODOS OS ROYALTIES, INDENIZAÇÕES E QUALQUER OUTRA QUANTIA QUE VENHA A SER DEVIDA A TERCEIROS EM RAZÃO DE QUALQUER CONTEÚDO FORNECIDO POR VOCÊ. VOCÊ AFIRMA QUE TEM A CAPACIDADE LEGAL E O DIREITO DE CONCEDER A LICENÇA EXPRESSA NESTA CLÁUSULA. O CANCELAMENTO DE SUA CONTA NO SITE NÃO IMPLICA REVOGAÇÃO DESTA CESSÃO.": "El contenido creado en Namoa proviene de sus usuarios. De esta manera, Namoa actúa como un simple intermediario de alojamiento y, como tal, no ejerce control editorial previo sobre lo que se publica. El usuario es el único responsable del contenido y asume todos los riesgos y responsabilidades relacionados con él, o su uso, incluidas las acciones de divulgación realizadas que permitan a terceros identificarlo. Namoa no respalda ni asume ninguna responsabilidad por el contenido de ningún usuario. Namoa no asume la responsabilidad de la inspección del sitio con respecto a la conducta o contenido inapropiado. Al utilizar el sitio, otorga a Namoa, de forma permanente, irreversible y perpetua, todos los derechos de autor relacionados con su contenido de usuario. Namoa puede usar libremente su contenido de usuario en Brasil y en el extranjero, lo que incluye, entre otros, copiar, modificar, adaptar, traducir, almacenar, reproducir, transmitir, distribuir, promocionar y permitir que terceros lo hagan a través de sus propios canales y ( b) acepta pagar todas las regalías, indemnizaciones y otros montos adeudados a terceros por cualquier contenido proporcionado por usted. Afirma que tiene la capacidad legal y el derecho de otorgar la licencia expresa en esta cláusula. La cancelación de su cuenta en el sitio no implica la revocación de esta asignación.",    
    "5. RESTRIÇÕES NA UTILIZAÇÃO DO APLICATIVO": "5. Restricciones de uso de la aplicación",    
    "PODEMOS NOS RECUSAR A PUBLICAR, REMOVER OU REPOR QUALQUER CONTEÚDO DE USUÁRIO A NOSSO CRITÉRIO E A QUALQUER MOMENTO, SEM AVISO PRÉVIO. NÃO TEMOS NENHUMA OBRIGAÇÃO DE MANTER OU FORNECER-LHE CÓPIAS DE SEU CONTEÚDO DE USUÁRIO, NEM PODEMOS GARANTIR SUA CONFIDENCIALIDADE. É EXPRESSAMENTE PROIBIDO:": "Podemos negarnos a publicar, eliminar o restablecer cualquier contenido de usuario a nuestra discreción y en cualquier momento sin previo aviso. No tenemos la obligación de mantener o proporcionarle copias de su contenido de usuario, ni podemos garantizar su confidencialidad. Queda expresamente prohibido:",    
    "PUBLICAR OU TRANSMITIR QUALQUER CONTEÚDO DE ÍNDOLE FRAUDULENTA, OBSCENA, OFENSIVA, VIOLENTA, DISCRIMINATÓRIA, DIFAMATÓRIA, RÁCICA, INCLUINDO LINGUAGEM OU QUALQUER ATO QUE ATENTE CONTRA A PRIVACIDADE, A DIGNIDADE E OS DIREITOS FUNDAMENTAIS DO SER HUMANO": "Publicar o transmitir cualquier contenido de carácter fraudulento, obsceno, ofensivo, violento, discriminatorio, difamatorio, racista, incluido el lenguaje o cualquier acto que viole la privacidad, la dignidad y los derechos fundamentales del ser humano.",    
    "PUBLICAR OU TRANSMITIR TODO E QUALQUER CONTEÚDO QUE INFRINJA OS DIREITOS DE PROPRIEDADE INDUSTRIAL OU INTELECTUAL": "Publicar o transmitir todo el contenido que infrinja los derechos de propiedad industrial o intelectual.",    
    "INTERFERIR COM O FUNCIONAMENTO DO APLICATIVO OU COM O USO DE OUTRO USUÁRIO DO APLICATIVO": "Interfiere con el funcionamiento de la aplicación o con el uso de otro usuario de la aplicación.",    
    "VIOLAR QUALQUER LEI APLICÁVEL, REGULAMENTO, DIREITOS DE TERCEIROS, OS TERMOS DE USO OU AS NORMAS DE BONS COSTUMES": "Violate any applicable law, regulation, rights of third parties, the terms of use or the norms of good manners",    
    "PROMOVER INFORMAÇÃO FALSA OU ENGANOSA, ATIVIDADES ILEGAIS OU CONDUTA INADEQUADA": "Promover información falsa o engañosa, actividades ilegales o conducta inapropiada.",    
    "ROTINA DE PROGRAMAÇÃO QUE POSSA INTERFERIR, DANIFICAR, INTERCEPTAR OU APROPRIAR QUALQUER SISTEMA, DADOS OU INFORMAÇÕES PESSOAIS (POR EXEMPLO, VÍRUS, CAVALOS DE TRÓIA, WORMS)": "Rutina de programación que puede interferir, alterar, interceptar o adecuar cualquier sistema, datos o información personal (por ejemplo, virus, caballos de Troya, gusanos).",    
    "SOLICITAR, REGISTRAR OU PROCESSAR INFORMAÇÕES PESSOAIS DE OUTROS USUÁRIOS": "Solicitar, registrar o procesar información personal de otros usuarios.",    
    "UTILIZAR QUALQUER DISPOSITIVO AUTOMATIZADO, PROCESSO OU MEIO (EX. CRAWLING, ROBÔS, SPIDERS, ETC.) PARA RECUPERAR, INDEXAR, FURTAR, OU ACESSAR O APLICATIVO OU O SEU CONTEÚDO; OU PARA QUALQUER OUTRA FINALIDADE": "Utilizar cualquier dispositivo, proceso o medio automatizado (por ejemplo, rastreo, robots, arañas, etc.) para recuperar, indexar, robar o acceder a la aplicación o su contenido; o para cualquier otro propósito",    
    "ENVIAR QUALQUER CONTEÚDO DE FORMA ANÔNIMA OU DE MANEIRA QUE NÃO SEJA POSSÍVEL IDENTIFICAR SUA AUTORIA": "Enviar cualquier contenido de forma anónima o de manera que no pueda identificar su autoría",    
    "OBTER ACESSO NÃO AUTORIZADO AO APLICATIVO ATRAVÉS DE HACKING, EXPLORAÇÃO DE SENHA OU QUALQUER OUTRO MEIO": "Obtener acceso no autorizado a la aplicación a través de piratería, explotación de contraseña o cualquier otro medio",    
    "EDITAR, COPIAR, GRAVAR, REPRODUZIR, DISTRIBUIR, TRADUZIR, EXIBIR PUBLICAMENTE, VENDER, TROCAR OU DE QUALQUER FORMA EXPLORAR O APLICATIVO OU O SEU CONTEÚDO": "Editar, copiar, grabar, reproducir, distribuir, traducir, mostrar públicamente, vender, comercializar o explotar la aplicación o su contenido.",    
    "ESTE TERMO DE USO CONSTITUI O CONTRATO INTEGRAL ENTRE VOCÊ E O NAMOA EM RELAÇÃO AO USO DO SITE. O FATO DO NAMOA NÃO TER EXERCIDO, CITADO OU EXECUTADO QUALQUER DIREITO OU DISPOSIÇÃO DO CONTRATO NÃO SIGNIFICA UMA RENÚNCIA A TAL DIREITO OU DISPOSIÇÃO. ESTE CONTRATO SE APLICA NA MÁXIMA EXTENSÃO PERMITIDA POR LEI. SE QUALQUER PARTE DESTES TERMOS E CONDIÇÕES FOR TIDA COMO INVÁLIDA OU INEXECUTÁVEL EM CONFORMIDADE COM A LEI APLICÁVEL, INCLUSIVE MAS NÃO APENAS AS DECLARAÇÕES DE ISENÇÃO DE GARANTIA E LIMITAÇÕES DE RESPONSABILIDADE CIVIL DISPOSTAS ACIMA, O DISPOSITIVO INVÁLIDO OU INEXEQÜÍVEL SERÁ CONSIDERADO SUBSTITUÍDO POR UM DISPOSITIVO VÁLIDO E EXEQÜÍVEL QUE SE EQUIPARE DA MELHOR MANEIRA POSSÍVEL À INTENÇÃO DO DISPOSITIVO ORIGINAL E TODOS OS TERMOS E CONDIÇÕES RESTANTES CONTINUARÃO EM EFEITO. A DECLARAÇÃO DE NULIDADE DE QUALQUER CLÁUSULA OU ITEM DESTE CONTRATO NÃO PREJUDICARÁ AS DEMAIS, QUE CONTINUARÃO EM VIGOR E DEVERÃO SER INTEGRALMENTE CUMPRIDAS.": "Este término de uso constituye el acuerdo completo entre usted y Namoa con respecto a su uso del sitio. El hecho de que Namoa no haya ejercido, citado o hecho cumplir ningún derecho o disposición del contrato no significa una renuncia a dicho derecho o disposición. Este acuerdo se aplica en la medida máxima permitida por la ley. Si alguna parte de estos términos y condiciones se considera inválida o inejecutable según la legislación aplicable, incluidas, entre otras, las exenciones de responsabilidad y las limitaciones de responsabilidad establecidas anteriormente, el dispositivo inválido o inejecutable se considerará reemplazado por un dispositivo válido. factible para coincidir mejor con la intención del dispositivo original y todos los términos y condiciones restantes continuarán aplicándose. La declaración de nulidad de cualquier cláusula o artículo de este acuerdo no afectará a los demás, que continuarán en vigor y deben cumplirse en su totalidad.",    
    "QUALQUER PONTO DE DÚVIDA, DEVE SER QUESTIONADO DIRETAMENTE NO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Cualquier duda debe ser cuestionada directamente en el formulario de contacto disponible en el sitio web.",    
    "PROGRAMAÇÃO": "Horários",    
    "HOJE": "Hoy",    
    "CIDADE": "Ciudad",    
    "CATEGORIA": "Categoría",    
    "ORÇAMENTO": "Presupuesto",    
    "ORÇAMENTO DO DIA": "Presupuesto del día",    
    "PRÓXIMOS DIAS": "Próximos días",    
    "DIA": "Día",    
    "CIDADE": "Ciudad",    
    "TRADE": "Trade",    
    "CATEGORIA": "Categoría",    
    "ORÇAMENTO": "Presupuesto",    
    "ORÇAMENTO DO DIA": "Presupuesto del día",    
    "CRIAR NOVO PLANO": "Crear nuevo plan",    
    "SEM PLANOS CADASTRADOS": "No hay planes registrados",    
    "DICAS SUSTENTÁVEIS": "Consejos Sostenibles",   
    "USE OS RECURSOS NATURAIS, COMO ÁGUA E ENERGIA COM MODERAÇÃO. LEMBRE-SE QUE SÃO ESCASSOS. O PLANETA AGRADECE!": "Utilizar los recursos naturales como el agua y la energía con moderación. Recuerda que son escasos.",
    "AO PLANEJAR SUA VIAGEM, ESCOLHA OS FORNECEDORES QUE OFERECEM GARANTIAS DE QUALIDADE E DE RESPEITO PELOS DIREITOS HUMANOS E DO MEIO AMBIENTE.": "Al planificar su viaje, elegir proveedores que ofrezcan garantías de calidad y respeto por los derechos humanos y el medio ambiente.",
    "DÊ PREFERÊNCIA POR PRODUTOS BIODEGRADÁVEIS. PRINCIPALMENTE QUANDO ESTIVER VISITANDO LOCAIS DE NATUREZA INTOCÁVEL E COM POUCA INFRA ESTRUTURA. NESTE LOCAIS, NORMALMENTE, OS RESÍDUOS VÃO DIRETAMENTE PARA RIOS, MARES E LIXÕES. SEM NENHUM TRATAMENTO.": "Preferir a los productos biodegradables, especialmente al visitar lugares de naturaleza intocable y con poca infraestructura. En este sitio, los residuos generalmente van directamente a los ríos, mares y vertederos, sin ningún tratamiento.",
    "NUNCA COMPRE PRODUTOS OU SOUVENIRES FEITOS COM ESPÉCIES DE PLANTAS OU ANIMAIS NATIVOS OU EM RISCO DE EXTINÇÃO.": "Nunca comprar productos o recuerdos hechos de especies de plantas o animales nativos o en peligro de extinción.",
    "RESPEITE O MEIO AMBIENTE. NUNCA TOQUE OU ASSUSTE ANIMAIS. SIGA SEMPRE NAS TRILHAS. APOIE A CONSERVAÇÃO, PAGANDO TAXAS DE ENTRADA NOS PARQUES E LOCAIS PROTEGIDOS.": "Respetar el medio ambiente. Nunca toques o asustes a los animales. Siempre sigue las pistas. Apoyar la conservación mediante el pago de las tarifas de entrada en los parques y sitios protegidos.",
    "LEVE SEMPRE SUA GARRAFA REUTILIZÁVEL (E LEMBRE DE ENCHÊ-LA, SEMPRE QUE POSSÍVEL). ASSIM VOCÊ EVITARÁ O USO DESNECESSÁRIO DE MUITAS EMBALAGENS PLÁSTICAS.": "Siempre llevar una botella reutilizable (y recuerde llenarla siempre que sea posible). Esto evitará el uso innecesario de muchos envases de plástico.",
    "QUANDO FOR FAZER TRILHAS, MANTENHA-SE NO TRAÇADO. SAIR DAS TRILHAS DEMARCADAS CAUSA EROSÃO E OUTROS IMPACTOS NA NATUREZA.": "Al hacer senderos, mantenerse en el camino. Salir de los senderos marcados causa erosión y otros impactos en la naturaleza.",
    "EVITE EMBALAGENS. QUANDO FOR VIAJAR LEVE CONSIGO SEU PRÓPRIO SHAMPOO, CREME E SABONETE LIQUIDO. ASSIM VOCÊ EVITA O USO DE EMBALAGENS INDIVIDUAIS DESTES PRODUTOS.": "Cuando viaje, lleve consigo su propio champú, crema y jabón líquido. Esto evita el uso de envases individuales de estos productos.",
    "ECONOMIZE ÁGUA! TOME BANHOS CURTOS…A MÉDIA DE GASTO DE UM HÓSPEDE É DE 300 LITROS DE ÁGUA POR NOITE. EM UM HOTEL DE LUXO ESSA MÉDIA É QUASE 1.800 LITROS!": "Tomar baños cortos. El gasto promedio de un huésped es de 300 litros de agua por noche. En un hotel de lujo este promedio es de casi 1.800 litros.",
    "ECONOMIZE ENERGIA! DESLIGUE O CARREGADOR DO CELULAR QUANDO A BATERIA ESTIVER CHEIA E DESLIGUE AS LUZES E APARELHOS ELÉTRICOS QUANDO SAIR DO QUARTO.": "Desconecte el cargador del teléfono cuando la batería esté llena y apague las luces y los aparatos eléctricos cuando salga de la habitación.",
    "PREFIRA ESTABELECIMENTOS ILUMINAÇÃO LED OU LÂMPADAS FLUORESCENTES COMPACTAS EM VEZ DE LÂMPADAS INCANDESCENTES, POIS ELAS DURAM MAIS.": "Prefiera tomacorrientes de poca potencia o bombillas fluorescentes compactas en lugar de bombillas incandescentes porque duran más.",
    "COLOQUE UMA CAMADA EXTRA DE ROUPA EM VEZ DE LIGAR O AQUECIMENTO.": "Póngase una capa adicional de ropa en lugar de encender la calefacción.",
    "ABRA AS PERSIANAS E USE O MÁXIMO DE LUZ NATURAL POSSÍVEL ANTES DE LIGAR AS LÂMPADAS.": "Abra las persianas y use la mayor cantidad de luz natural posible antes de encender las bombillas.",
    "APAGUE AS LUZES QUANDO SAIR DE UM QUARTO.": "Apaga las luces cuando salgas de una habitación.",
    "PENDURE ROUPAS MOLHADAS EM UMA LINHA DE SECAGEM OU RACK EM VEZ DE USAR UM SECADOR DE ENERGIA. ": "Cuelgue la ropa mojada en una línea de secado o una rejilla en lugar de usar un secador eléctrico.",
    "LAVE SUAS ROUPAS MANUALMENTE, ESPECIALMENTE SE VOCÊ TIVER APENAS ALGUNS ITENS PARA LIMPAR.": "Lave su ropa manualmente, especialmente si solo tiene algunos artículos para limpiar.",
    "COMECE A CRONOMETRAR SEUS CHUVEIROS. OU MELHOR AINDA, INVISTA EM UM TEMPORIZADOR DE CHUVEIRO.": "Comience a programar sus duchas, o mejor aún, invierta en un temporizador de ducha.",
    "PREFIRA RESTAURANTES QUE CONSOMEM PRODUTOS COM FERTILIZANTES ORGÂNICOS.": "Prefiere restaurantes que consuman productos con abonos orgánicos.",
    "ALUGUE UMA BICICLETA USADA E COMECE A USÁ-LA EM QUALQUER LUGAR": "Alquila una bicicleta usada y comienza a usarla en cualquier lugar.",
    "QUANDO POSSÍEL, PREFIRA AS ESCADAS AO ELEVADOR.": "Cuando sea posible, prefiera las escaleras al ascensor.",
    "DÊ PREFERÊNCIA AO TRANSPORTE PÚBLICO. TAMBÉM É UMA EXCELENTE OPORTUNIDADE PARA ACOMPANHAR A LEITURA E OUTRAS COISAS QUE VOCÊ NÃO PODERIA FAZER SE ESTIVESSE DIRIGINDOV.": "Dar preferencia al transporte público. También es una excelente oportunidad para realizar un seguimiento de la lectura y otras cosas que no podría hacer si estuviera conduciendo.",
    "NÃO USE SACOLAS PLÁSTICAS EM MERCADOS E FARMÁCIAS. EM VEZ DISSO, PREFIRA SUAS PRÓPRIAS SACOLAS PARA COMPRAS.": "No utilice bolsas de plástico en mercados y farmacias. En su lugar, prefiera sus propias bolsas de compras.",
    "COMPRE OS SEUS PRODUTOS A GRANEL A PARTIR DOS MERCADOS LOCAIS.": "Compre sus productos a granel en los mercados locales.",
    "COMPRE ROUPAS DE SEGUNDA MÃO SEMPRE QUE POSSÍVEL. ": "Compre ropa de segunda mano siempre que sea posible.",
    "INVISTA EM ITENS DE MELHOR QUALIDADE QUE DURAM MAIS. A MODA LENTA SUPERA A MODA RÁPIDA. ": "Invierta en artículos de mejor calidad que duren más tiempo. La moda lenta supera a la moda rápida.",
    "APOIE MARCAS DE MODA QUE SEJAM ÉTICAS E AMBIENTALMENTE CONSCIENTES.": "Apoyar a las marcas de moda que son éticas y ambientalmente conscientes.",
    "DESLIGUE SEU COMPUTADOR ANTES DE SAIR.": "Apaga tu computadora antes de salir.",
    "PREFIRA GARRAFAS DE AÇO INOXIDÁVEL (OU PELO MENOS SEM PLÁSTICO).": "Prefiere botellas de acero inoxidable (o al menos sin plástico).",
    "USE CANUDOS DE METAL LAVÁVEIS EM VEZ DE CANUDOS DE PLÁSTICO DESCARTÁVEIS.": "Use pajitas de metal lavables en lugar de pajitas de plástico desechables.",
    "USE ÁGUA FRIA QUANDO LAVAR A LOUÇA.": "Use agua fría cuando lave los platos.",
    "USE PANOS EM VEZ DE TOALHAS DE PAPEL.": "Use paños en lugar de toallas de papel.",
    "FAÇA SEU PRÓPRIO CAFÉ EM VEZ DE COMPRAR PARA VIAGEM.": "Haga su propio café en lugar de comprar para ir.",
    "LIMITE A QUANTIDADE DE ÁGUA QUE VOCÊ USA PARA ESCOVAR OS DENTES.": "Limite la cantidad de agua que usa para cepillarse los dientes.",
    "GUARDE CAIXAS PARA USO FUTURO.": "Guarde las cajas para uso futuro.",
    "DÊ EXPERIÊNCIAS ÀS PESSOAS EM VEZ DE COISAS.": "Darle a la gente experiencias en lugar de cosas.",
    "RECICLE SEUS DISPOSITIVOS QUANDO ESTIVER PRONTO PARA DESCARTAR.": "Recicle sus dispositivos cuando esté listo para desecharlos.",
    "DOE SEUS DISPOSITIVOS ANTIGOS PARA ESCOLAS E OUTRAS INSTITUIÇÕES.": "Dona tus dispositivos viejos a escuelas y otras instituciones.",
    "PASSE MAIS TEMPO FORA.": "Pasa más tiempo fuera.",
    "COMA MAIS ALIMENTOS INTEGRAIS.": "Comer más alimentos integrales.",
    "EMPRESTE LIVROS DA BIBLIOTECA EM VEZ DE COMPRÁ-LOS DIRETAMENTE.": "Préstale libros de la biblioteca en lugar de comprarlos directamente.",
    "LEIA SUAS PUBLICAÇÕES DE JORNAL FAVORITAS ON-LINE EM VEZ DE LER AS VERSÕES EM PAPEL.": "Lea sus publicaciones favoritas en línea en lugar de leer las versiones en papel.",
    "REGULARMENTE PREPARAR REFEIÇÕES CASEIRAS E ECONOMIZAR EM RECIPIENTES DE ARMAZENAMENTO PARA VIAGEM.": "Prepare regularmente comidas caseras y ahorre en recipientes de almacenamiento de viaje.",
    "PARE DE ACEITAR TALHERES DESCARTÁVEIS.": "Evite aceptar cubiertos desechables.",

"PASSO 1":"Paso 1",
"PASSO 2":"Paso 2",
"PASSO 3":"Paso 3",
"SUGESTÃO":"Sugerencia",
"MEUS PLANOS":"Mis Planes",
"PERÍODO DA VIAGEM":"Período del viaje",
"ORÇAMENTO TOTAL":"Presupuesto total",
"AVALIE O TRADE":"Evalua el trade"
}
