{
    "SOBRE O NAMOA": "A propos de Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa est un outil informatique d'aide à la sélection d'itinéraires de voyage et à la gestion budgétaire du voyage. Grâce à un algorithme de recherche qui trouve des résultats pertinents en fonction des préférences de l'utilisateur, il est possible, via une interface simple et intuitive, de définir le nombre de jours dans chaque ville, le montant des dépenses quotidiennes et les lieux à visiter.",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "La possibilité d'insérer de nouveaux métiers touristiques (hôtels, restaurants, bars, discothèques, moyens de transport et attractions touristiques) rend l'outil dynamique et intuitif, car il permet la planification d'un script et sa personnalisation en temps réel.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "La recherche des points du script intervient après avoir renseigné les informations permettant de tracer le profil de l'utilisateur, afin de mieux cibler les recherches en fonction de son style de vie, de ses préférences et de son pouvoir d'achat. Tout cela est accessible via une plate-forme Web ou des appareils mobiles.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "Le modèle commercial qui maintient ce projet est réalisé par le biais de paquets de clics issus de recherches d'annonces que les utilisateurs réalisent, au moment où ils construisent l'itinéraire touristique. le chargement ne se produit que si le touriste clique sur ce commerce.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Une autre différence réside dans le fait que le touriste peut donner un retour d'information à l'établissement visité, favorisant ainsi l'amélioration continue de la qualité du service fourni.",
	"E-MAIL": "E-mail",
    "SENHA": "Mot de passe",
    "CONTINUAR CONECTADO": "Restez connecté",
    "LOGIN": "Login",
    "CRIAR NOVA CONTA": "Nouveau compte",
    "ESQUECI MINHA SENHA": "Oublié mon mot de passe",
    "PERFIL DO USUÁRIO": "Profil de l'utilisateur", 
    "1. FAIXA ETÁRIA:": "1. Âge:",
    "ATÉ 18 ANOS": "Jusqu'à 18 ans", 
    "ENTRE 18 E 20 ANOS": "Entre 18 et 20 ans",
    "ENTRE 21 E 30 ANOS": "Entre 21 et 30 ans", 
    "ENTRE 31 E 40 ANOS": "Entre 31 et 40 ans",
    "ENTRE 41 E 50 ANOS": "Entre 41 et 50 ans", 
    "ENTRE 51 E 60 ANOS": "Entre 51 et 60 ans",
    "ENTRE 61 E 70 ANOS": "Entre 61 et 70 ans", 
    "ACIMA DE 70 ANOS": "Plus de 70 ans",
    "2. SEXO:": "Sexe",    
    "FEMININO": "Femelle", 
    "MASCULINO": "Mâle",
    "PREFIRO NÃO OPINAR": "Je préfère ne pas répondre", 
    "3. QUAL SERÁ A EXPECTATIVA QUANTO À MÉDIA DO ORÇAMENTO DIÁRIO POR PESSOA?": "3. Quelles sont les attentes concernant le budget quotidien moyen par personne?",
    "ATÉ R$20/DIA": "Jusqu'à R$20/jour",
    "ATÉ R$50/DIA": "Jusqu'à R$50/jour", 
    "ATÉ R$100/DIA": "Jusqu'à R$10/jour",
    "ATÉ R$500/DIA": "Jusqu'à R$500/jour", 
    "ACIMA DE R$500/DIA": "Plus de R$500/jour",
    "4. QUAL É A RENDA MENSAL FAMILIAR?": "4. Quel est le revenu familial mensuel?", 
    "ATÉ R$1.000,00/MÊS": "Jusqu'à R$1.000,00/mois",
    "ATÉ R$3.000,00/MÊS": "Jusqu'à R$3.000,00/mois", 
    "ATÉ R$5.000,00/MÊS": "Jusqu'à R$5.000,00/mois",
    "ATÉ R$10.000,00/MÊS": "Jusqu'à R$10.000,00/mois", 
    "ACIMA DE R$10.000,00/MÊS": "Plus de R$10.000,00/mois",
    "5. HABILITAÇÃO LITERÁRIA": "5. Niveau d'éducation", 
    "ENSINO FUNDAMENTAL": "École primaire",
    "ENSINO MÉDIO": "École secondaire",
    "ENSINO SUPERIOR INCOMPLETO": "Enseignement supérieur incomplet",
    "ENSINO SUPERIOR COMPLETO": "Enseignement supérieur",
    "PÓS GRADUAÇAO": "Troisième cycle",
    "6. QUANTO TEMPO COSTUMA DURAR AS SUAS FÉRIAS?": "6. Combien de temps durent vos vacances?",
    "INFERIOR A 3 DIAS": "Moins de 3 jours",
    "ENTRE 4 E 10 DIAS": "Entre 4 et 10 jours",
    "11 A 15 DIAS": "11 à 15 jours",
    "SUPERIOR A 15 DIAS": "Plus de 15 jours",
    "7. COM QUEM COSTUMA PASSSAR AS FÉRIAS?": "7. Avec qui passez-vous habituellement vos vacances?",
    "COM AMIGOS": "Avec des amis",
    "COM A FAMÍLIA": "Avec famille",
    "COM O CÔNJUJE/COMPANHEIRO(A)": "Avec partenaire",
    "COM O CÔNJUJE E OS FILHOS": "Avec le conjoint et les enfants",
    "SOZINHO": "Seul",
    "8. ATRAVÉS DE QUAL MEIO DE TRANSPORTE COSTUMA SE LOCOMOVER ATÉ O LOCAL?": "8. Quel moyen de transport utilisez-vous habituellement pour vous rendre à l'endroit?",
    "RODOVIÁRIO": "Autobus",
    "FERROVIÁRIO": "Train",
    "MARÍTIMO": "Navire",
    "AÉREO": "Avion",
    "9. QUAL TIPO DE TURISMO COSTUMA PREFERIR?": "9. Quel type de tourisme préférez-vous?",
    "SOL E MAR": "Soleil et mer",
    "NATUREZA": "La nature",
    "CULTURA": "Culture",
    "LGBT": "LGBT",
    "RELIGIOSO": "Religieux",
    "NEGÓCIOS": "Business",
    "10. DURANTE AS FÉRIAS, ONDE CUSTUMA PERNOITAR?": "10. Pendant les vacances, où passez-vous habituellement la nuit?",
    "HOTEL": "Hôtel",    
    "CASA DE AMIGOS": "La maison des amis",    
    "CASA ALUGADA": "Maison louée",    
    "HOSTEL": "Hostel",    
    "ESPAÇOS DE TURISMO RURAL": "Espaces de tourisme rural",    
    "RESIDENCIAIS": "Résidentiel",    
    "PARQUES DE CAMPING": "Parcs de camping",    
    "11. QUAIS FONTES DE INFORMAÇÃO SÃO CONSULTADAS PARA O PLANEJAMENTO DAS FÉRIAS?": "11. Quelles sont les sources d’information consultées pour la planification des vacances?",    
    "AMIGOS E FAMILIARES": "Amis et famille",    
    "GUIAS DE TURISMO": "Guides touristiques",    
    "AGÊNCIAS DE VIAGEM": "Agence de voyages",    
    "POSTOS DE INFORMAÇÃO": "Stations d'information",    
    "BLOGS/WEBSITES": "Blogs/websites",    
    "LIVROS": "Livres",    
    "12. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE HOSPEDAGEM CONFORME CRITÉRIOS A SEGUIR": "12. Veuillez évaluer sur une échelle de 1 (peu) à 5 (beaucoup) combien vous valorisez le trade de l'hébergement selon les critères suivants",    
    "12.1 - QUALIDADE GERAL DO ALOJAMENTO": "12.1 - Qualité générale de l'hébergement",    
    "12.2 - PROFISSIONALISMO DOS COLABORADORES": "12.2 - Professionnalisme des employés",    
    "12.3 - VIZINHANÇA": "12.3 - Quartier",    
    "12.4 - ÁREAS COMUNS": "12.4 - Espaces communs",    
    "12.5 - LIMPEZA": "12.5 - Nettoyage",    
    "12.6 - INSTALAÇÕES E EQUIPAMENTOS": "12.6 - Installations et équipements",    
    "12.7 - RELAÇÃO CUSTO BENEFÍCIO": "12.7 - Le rapport qualité prix",    
    "13. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE ALIMENTAÇÃO CONFORME CRITÉRIOS A SEGUIR": "13. Veuillez évaluer sur une échelle de 1 à 5 combien vous appréciez le commerce des aliments pour animaux, en fonction des critères suivants",    
    "13.1 - QUALIDADE GERAL DO ALOJAMENTO": "13.1 - Qualité générale du lieu",    
    "13.2 - PROFISSINALISMO DOS COLABORADORES": "13.2 - Professionnalisme des employés",    
    "13.3 - VIZINHANÇA": "13.3 - Quartier",    
    "13.4 - LIMPEZA GERAL": "13.4 - Nettoyage général",    
    "13.5 - LIMPEZA DOS BANHEIROS": "13.5 - Nettoyage des salles de bain",    
    "13.6 - INSTALAÇÕES E EQUIPAMENTOS": "13.6 - Installations et équipements",    
    "13.7 - RELAÇÃO CUSTO BENEFÍCIO": "13.7 - Le rapport qualité prix",    
    "14. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA AS ATRAÇÕES DA CIDADE CONFORME CRITÉRIOS A SEGUIR": "14. Veuillez évaluer sur une échelle de 1 à 5 votre évaluation des attractions de la ville en fonction des critères suivants",    
    "14.1 - FORMAS DE ACESSO ÀS ATRAÇÕES": "14.1 - Façons d'accéder aux attractions",    
    "14.2 - SINALIZAÇÃO ATÉ AS ATRAÇÕES": "14.2 - Signes aux attractions",    
    "14.3 - PATRIMÔNIO HISTÓRICO": "14.3 - Patrimoine culturel",    
    "14.4 - ATENDIMENTO NAS ATRAÇÕES": "14.4 - Service Clients",    
    "14.5 - SEGURANÇA NAS ATRAÇÕES": "14.5 - Sécurité",    
    "15. VOCÊ JÁ OUVIU FALAR DO CONCEITO ECONOMIA DA EXPERIÊNCIA?": "15. Avez-vous entendu parler du concept Experience Economy?",    
    "SIM E CONHEÇO BASTANTE": "Oui et j'en connais beaucoup",    
    "SIM, MAS CONHEÇO POUCO": "Oui mais je sais peu",    
    "PREFIRO NÃO OPINAR": "Préfère ne pas répondre",    
    "NUNCA OUVI FALAR": "Jamais entendu parler de ça",    
    "16. CITE UMA CIDADE QUE GOSTOU DE VISITAR": "16. Nommez une ville que vous aimiez visiter",    
    "ESTADO": "Etat",    
    "CIDADE": "Ville",    
    "17. CITE UM LOCAL QUE RECOMENDARIA O SERVIÇO": "17. Nommez un endroit qui recommanderait le service",    
    "TRADE": "Trade",    
    "FINALIZAR QUESTIONÁRIO": "Terminer le questionnaire",    
    "SALVAR AVALIAÇÃO": "Enregistrer la évaluation",    
    "AVALIAÇÃO DO TRADE": "Évaluation du trade",    
    "DATA DA AVALIAÇÃO": "Date d'évaluation",    
    "NOTA DA AVALIAÇÃO": "Note d'évaluation",    
    "MÉDIA DA AVALIAÇÃO": "Note moyenne",    
    "VOLTAR": "Retour",    
    "MINHA CONTA": "Mon compte",    
    "NOME COMPLETO": "Nom complet",    
    "TELEFONE": "Téléphone",    
    "DATA DE NASCIMENTO": "Date de naissance",    
    "CONFIRMAR ALTERAÇÕES": "Confirmer les modifications",    
    "ALTERAR SENHA": "Changer le mot de passe",    
    "SENHA ATUAL": "Mot de passe actuel",    
    "NOVA SENHA": "Nouveau mot de passe",    
    "CONFIRMAR SENHA": "Confirmez le mot de passe",    
    "PLANSTEP1": "PlanStep1",    
    "TÍTULO": "Titre",    
    "DATA DE INÍCIO": "Date de début",    
    "DATA FINAL": "Date de fin",    
    "PRÓXIMO": "Suivant",    
    "PLANSTEP2": "PlanStep2",    
    "ESTADO": "Etat",    
    "CIDADE": "Ville",    
    "CATEGORIA": "Catégorie",    
    "SUBCATEGORIA": "Sous catégorie",    
    "TRADE": "Trade",    
    "SUGESTÃO": "Suggestion",    
    "PATROCINADO": "Sponsorisé",    
    "DATA DE INÍCIO": "Date de début",    
    "DATA FINAL": "Date de fin",    
    "ADICIONAR TRADE": "Ajouter trade",    
    "CATEGORIA": "Catégorie",    
    "ORÇAMENTO (DIA)": "Budget (jour)",    
    "SEM TRADES CADASTRADOS.": "Aucun trade enregistré.",    
    "ANTERIOR": "Précédent",    
    "PRÓXIMO": "Suivant",    
    "NOME COMPLETO": "Nom complet",    
    "E-MAIL": "E-mail",    
    "SENHA": "Mot de passe",    
    "CONFIRMAR SENHA": "Confirmez le mot de passe",    
    "REGISTRAR": "Enregistrer",    
    "RECONFIGURAR SENHA": "Définir le mot de passe",    
    "TERMOS DE USO": "Conditions d'utilisation",    
    "BEM-VINDO AO NAMOA. POR FAVOR, CERTIFIQUE-SE DE HAVER ENTENDIDO TODOS OS TERMOS DE USO DESCRITOS ABAIXO E NOSSA POLÍTICA DE PRIVACIDADE. CASO NÃO TENHA COMPREENDIDO NÃO HESITE EM NOS CONTATAR. AO ACESSAR OU UTILIZAR O SERVIÇO VOCÊ CONCORDA EM SE SUJEITAR AO PRESENTE INSTRUMENTO, NÃO PODENDO ALEGAR PARA QUALQUER EFEITO, EM JUÍZO OU FORA DELE, O DESCONHECIMENTO DE SEU CONTEÚDO. SE VOCÊ NÃO FOR JURIDICAMENTE CAPAZ, OU NÃO ESTIVER DE PLENO ACORDO COM QUALQUER UM DOS TERMOS OU CONDIÇÕES ESTABELECIDAS NOS TERMOS DE USO, O SEU USO DO SITE É PROIBIDO.": "Bienvenue à Namoa. Assurez-vous de bien comprendre toutes les conditions d'utilisation décrites ci-dessous et notre politique de confidentialité. Si vous ne comprenez pas, n'hésitez pas à nous contacter. En accédant ou en utilisant le service, vous acceptez d'être lié par cet instrument et ne pouvez prétendre à quelque fin que ce soit, devant un tribunal ou en dehors de celui-ci, ignorer son contenu. Si vous n'êtes pas légalement capable ou n'acceptez pas totalement les termes et conditions énoncés dans les Conditions d'utilisation, votre utilisation du site est interdite.",    
    "1. DEFINIÇÕES": "1. Définitions",    
    "“VISITANTE” É ALGUÉM QUE SIMPLESMENTE NAVEGA O SITE. “MEMBRO” É ALGUÉM QUE TENHA ABERTO UMA CONTA NO SITE. “USUÁRIO” É UM VISITANTE OU UM MEMBRO. “CONTEÚDO DE USUÁRIO” REFERE-SE A TODO O CONTEÚDO (TEXTO, IMAGEM, ÁUDIO, VÍDEO OU QUALQUER OUTRA FORMA DE MÍDIA) ENVIADO PELO USUÁRIO. “SERVIÇOS” REFEREM-SE A TODAS AS FUNCIONALIDADES E SERVIÇOS DISPONIBILIZADOS AO USUÁRIO ATRAVÉS DO SITE.": "Le visiteur est une personne qui navigue simplement sur le site. Le membre est une personne qui a ouvert un compte sur le site. L'utilisateur est un visiteur ou un membre. Le contenu de l'utilisateur désigne tout le contenu (texte, image, audio, vidéo ou tout autre support) envoyé par l'utilisateur. Les services font référence à toutes les fonctionnalités et services disponibles pour l'utilisateur via le site.",    
    "2. SOBRE OS TERMOS DE USO": "2. À propos des conditions d'utilisation",    
    "AO UTILIZAR O SITE OU ALGUM DOS SEUS SUBDOMÍNIOS, DECLARA QUE LEU E CONCORDA, SEM RESERVAS OU RESTRIÇÕES, COM O TERMOS DE USO, INDEPENDENTEMENTE DE SER OU NÃO UM MEMBRO REGISTRADO. CASO DISCORDE DE ALGUM DOS TERMOS DE USO, NÃO DEVE UTILIZAR ESTE SITE. O NAMOA PODE, A QUALQUER MOMENTO E SEM AVISO PRÉVIO, ALTERAR OU REMOVER ITENS DOS TERMOS DE USO, NOMEADAMENTE, EM VIRTUDE DE NECESSIDADES DE ATUALIZAÇÃO CORRESPONDENTES A ALTERAÇÕES DE ENQUADRAMENTO LEGAL. QUAISQUER DESTAS MODIFICAÇÕES PRODUZEM EFEITOS IMEDIATOS E EFETIVOS. A UTILIZAÇÃO DO SITE E SEUS SERVIÇOS CONSTITUI UMA DECLARAÇÃO DE ACEITAÇÃO DAS ALTERAÇÕES, POR PARTE DO UTILIZADOR, PELO QUE, ACONSELHAMOS QUE VOCÊ REVEJA OS TERMOS DE USO COM FREQÜÊNCIA PARA QUE VOCÊ ESTEJA CIENTE DE QUAISQUER ATUALIZAÇÕES.": "En utilisant le site ou l'un de ses sous-domaines, vous déclarez que vous avez lu et accepté, sans réserve ni restriction, les conditions d'utilisation, que vous soyez un membre enregistré ou non. Si vous n'êtes pas d'accord avec l'une des conditions d'utilisation, vous ne devriez pas utiliser ce site. namoa peut, à tout moment et sans préavis, modifier ou supprimer des éléments des conditions d'utilisation, notamment en raison de la mise à jour des besoins correspondant aux modifications du cadre juridique. Chacune de ces modifications produit des effets immédiats et efficaces. Votre utilisation du site et de ses services constitue une déclaration d'acceptation des modifications. Nous vous conseillons donc de consulter fréquemment les conditions d'utilisation afin de vous tenir informé des mises à jour.",    
    "3. CONDIÇÕES GERAIS": "3. Conditions générales",    
    "OS SERVIÇOS OBJETO DESTES TERMOS CONSISTEM EM OFERECER UMA PLATAFORMA QUE PERMITA AO USUÁRIO, EM POUCOS PASSOS, INFORMAR, NO AMBIENTE DO SITE NAMOA, SEUS DADOS, AS INFORMAÇÕES RELATIVAS À ROTEIROS TURÍSTICOS QUE O USUÁRIO SUPOSTAMENTE TENHA CADASTRADO E OS DETALHES QUANTO AOS ASPECTOS FINANCEIROS DO SEU PLANO, PARA QUE UM PLANO SEJA ORIGINADO POR MEIO DO SITE NAMOA.": "Les services objet des présentes conditions consistent à proposer une plate-forme permettant à l'utilisateur d'informer, en quelques étapes, dans l'environnement du site namoa, ses données, de l'information sur les itinéraires touristiques qu'il a soi-disant enregistrés les détails concernant les aspects financiers de votre plan, de sorte qu'un plan soit créé sur le site Web de Namoa.",    
    "O USUÁRIO CONCORDA QUE O NAMOA NÃO TEM QUALQUER RESPONSABILIDADE OU OBRIGAÇÃO PELA EXCLUSÃO OU FALHA NO ARMAZENAMENTO OU NA TRANSMISSÃO DE QUALQUER CONTEÚDO, BEM COMO O NAMOA NEGA QUALQUER RESPONSABILIDADE POR QUAISQUER PERDAS OU DANOS DECORRENTES DE SEU USO DESTE SITE OU DE SEU CONTEÚDO. O USO DESTE SITE E DE SEU CONTEÚDO CORRE POR PRÓPRIA CONTA E RISCO DO USUÁRIO. O USUÁRIO COMPREENDE QUE É O ÚNICO RESPONSÁVEL POR QUALQUER PERDA OU DANO RESULTANTE, INCLUINDO, MAS NÃO SE LIMITANDO A, QUALQUER PERDA DE DADOS OU DANOS CAUSADOS A SEU COMPUTADOR POR VÍRUS QUE PODEM SER TRANSFERIDOS PARA O SEU COMPUTADOR DURANTE A UTILIZAÇÃO DO SITE OS SERVIÇOS PRESTADOS ESTÃO SUBMETIDOS A CONSTANTES ATUALIZAÇÕES E MELHORIAS PARA ADICIONAR NOVAS FUNCIONALIDADES OU CORRIGIR EVENTUAIS FALHAS. NESSE INTERVALO PODE HAVER INTERRUPÇÕES DO SISTEMA, PERDA DE DADOS E/OU ALTERAÇÕES NA FUNCIONALIDADE DO NAMOA. O USUÁRIO SOMENTE TERÁ ACESSO A ALGUNS SERVIÇOS DISPONIBILIZADOS NO NAMOA ATRAVÉS DE CADASTRO, SENDO NECESSÁRIO INFORMAR, ENTRE OUTROS DADOS, ENDEREÇO DE E-MAIL E SENHA PESSOAL E INTRANSFERÍVEL. O USUÁRIO É O ÚNICO RESPONSÁVEL, PARA TODOS OS FINS, PELAS OPERAÇÕES EFETUADAS EM SUA CONTA, E COMPROMETE A NÃO INFORMAR SEUS DADOS CADASTRAIS A TERCEIROS, RESPONSABILIZANDO-SE INTEGRALMENTE PELO USO QUE DELES SEJA FEITO. O USUÁRIO É O ÚNICO RESPONSÁVEL PELA VERACIDADE, INTEGRIDADE, LEGALIDADE E CORREÇÃO DOS DADOS       POR ELE PRESTADOS OU COMPARTILHADOS DURANTE O USO DE QUAISQUER SERVIÇOS E FERRAMENTAS DO NAMOA, COMPETINDO-LHE, AINDA, MANTER SEUS CADASTROS SEMPRE ATUALIZADOS. O NAMOA NÃO REALIZA A CONFERÊNCIA DOS DADOS INSERIDOS PELO USUÁRIO, CABENDO AO PRÓPRIO USUÁRIO A VERIFICAÇÃO SOBRE A REGULARIDADE DESSAS INFORMAÇÕES JUNTO AOS ÓRGÃOS COMPETENTES, BEM COMO A OUTRAS FONTES QUE PUDEREM SERVIR COMO MEIO DE ATESTAR A VERACIDADE DAS MESMAS. O USUÁRIO DECLARA ESTAR CIENTE DE QUE OS SERVIÇOS E CONTEÚDOS PODEM CONTER LIGAÇÕES A SITES OU RECURSOS DE TERCEIROS, E QUE O NAMOA NÃO GARANTE A DISPONIBILIDADE OU EXATIDÃO DE TAIS SITES OU RECURSOS.": "Vous acceptez que Namoa n'assume aucune responsabilité quant à l'exclusion ou à l'échec de l'enregistrement ou de la transmission de tout contenu. Namoa décline toute responsabilité pour toute perte ou tout dommage résultant de votre utilisation de ce site ou de son contenu. L'utilisation de ce site et de son contenu est aux risques et périls de l'utilisateur. Vous comprenez que vous êtes seul responsable de toute perte ou de tout dommage résultant, y compris, sans limitation, de toute perte de données ou de tout dommage causé à votre ordinateur par des virus pouvant être transférés sur votre ordinateur lors de l'utilisation du site. Les services fournis sont constamment mis à jour et amélioré pour ajouter de nouvelles fonctionnalités ou corriger les erreurs. Dans cette plage, il peut y avoir des pannes système, des pertes de données et / ou des modifications des fonctionnalités de Namoa. L'utilisateur n'aura accès à certains services disponibles à Namoa que par le biais d'une inscription. Il lui sera nécessaire d'informer, entre autres données, une adresse électronique et un mot de passe personnel et non transférable. L'utilisateur est seul responsable, à toutes fins utiles, des opérations effectuées sur son compte et s'engage à ne pas communiquer ses données d'enregistrement à des tiers, étant pleinement responsable de l'utilisation qui en est faite. vous êtes seul responsable de l'exactitude, de l'exhaustivité, de la légalité et de l'exactitude des données que vous avez fournies ou que vous partagez lors de l'utilisation des services et outils de Namoa. Vous êtes également responsable de la mise à jour régulière de vos dossiers. Namoa n'effectue pas la vérification des données saisies par l'utilisateur, l'utilisateur lui-même vérifiant la régularité de ces informations avec les organes compétents, ainsi que d'autres sources pouvant servir à attester de leur véracité. Vous acceptez de savoir que les services et le contenu peuvent contenir des liens vers des sites ou des ressources tiers, et que Namoa ne garantit pas la disponibilité ni l'exactitude de ces sites ou ressources.",    
    "O USUÁRIO É ÚNICO E EXCLUSIVO RESPONSÁVEL PELA VERACIDADE DAS INFORMAÇÕES QUE INCLUIR NO SITE NAMOA, ESTANDO O NAMOA LIVRE DE QUALQUER PREJUÍZO PROVENIENTE DA FALSIDADE OU IMPRECISÃO DAS INFORMAÇÕES PREENCHIDAS. O USUÁRIO RECONHECE E CONCORDA QUE O NAMOA NÃO É UM SERVIÇO TURÍSTICO E QUE NÃO SÃO REALIZADOS SERVIÇOS QUE REQUEREM A PRESENÇA DE UMA EMPRESA ESPECIALIZADA.": "L'utilisateur est seul responsable de la véracité des informations contenues sur le site Web de Namoa. Namoa est exempt de tout dommage résultant de la fausseté ou de l'inexactitude des informations renseignées. L'utilisateur reconnaît et accepte que Namoa n'est pas un service touristique et que les services ne nécessitant pas la présence d'une entreprise spécialisée ne sont pas fournis.",    
    "'O USUÁRIO DECLARA ESTAR CIENTE DE QUE O NAMOA PODE A QUALQUER TEMPO, UNILATERALMENTE E SEM QUALQUER AVISO PRÉVIO DEIXAR DE FORNECER OS SERVIÇOS, ALTERAR SUAS CARACTERÍSTICAS OU CRIAR RESTRIÇÕES PARA O USO OU ACESSO DOS SERVIÇOS. O NAMOA SE RESERVA O DIREITO DE DESCONECTAR O USUÁRIO DE SUA CONTA CASO O USUÁRIO NÃO CUMPRA ESSE TERMO DE USO, OU NO CASO DE CONHECIMENTO DA FALSIDADE OU DA MÁ-FÉ EMPREGADAS PELO USUÁRIO. A REINCIDÊNCIA DA CONDUTA PODERÁ LEVAR AO ENCERRAMENTO DE SUA CONTA E O BLOQUEIO AO ACESSO E UTILIZAÇÃO DO SERVIÇO, PODENDO IMPEDIR SEU POSTERIOR REGRESSO AOS SERVIÇOS OFERECIDOS, SEM DIREITO A QUALQUER TIPO DE COMPENSAÇÃO. NA HIPÓTESE DE QUALQUER MEDIDA, SEJA ELA JUDICIAL OU NÃO, TOMADA POR TERCEIROS CONTRA O NAMOA, EM RAZÃO DE QUALQUER CONTEÚDO POSTADO, PUBLICADO OU DE QUALQUER OUTRA FORMA DISPONIBILIZADO PELO USUÁRIO NOS SERVIÇOS, SERÁ ENCAMINHADO PARA O USUÁRIO, E PODEREMOS FORNECER A JUSTIÇA DADOS COMO NOME, ENDEREÇO E IP DO USUÁRIO.'": "Vous acceptez de savoir que Namoa peut, à tout moment, unilatéralement et sans préavis, cesser de fournir les services, modifier ses fonctionnalités ou créer des restrictions à l'utilisation ou à l'accès des services. Namoa se réserve le droit de déconnecter l'utilisateur de son compte si l'utilisateur ne respecte pas ces conditions d'utilisation ou en cas de connaissance de la fausseté ou de la mauvaise foi utilisée par l'utilisateur. La récidive de la conduite peut entraîner la fermeture de votre compte et bloquer l’accès et l’utilisation du service, et peut empêcher votre retour aux services offerts, sans droit à aucune indemnité. dans le cas où des actions, judiciaires ou non, entreprises par des tiers contre Namoa, en raison de tout contenu posté, publié ou autrement mis à disposition par l'utilisateur dans les services, seront transmises à l'utilisateur, et nous pourrons fournir le justice des données telles que nom d'utilisateur, adresse et ip.",    
    "A FORMA DE CONTATO E SUPORTE DO USUÁRIO PARA COM O NAMOA SERÁ REALIZADO PRIORITARIAMENTE PELA INTERNET, ATRAVÉS DO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Le formulaire de contact et d'assistance de l'utilisateur à Namoa se fera principalement via Internet, à travers le formulaire de contact disponible sur le site.",    
    "4. CONTEÚDO DE USUÁRIO": "4. Contenu utilisateur",    
    "O CONTEÚDO CRIADO NO NAMOA É ORIUNDO DOS SEUS USUÁRIOS. DESSA FORMA, O NAMOA AGE COMO UM MERO INTERMEDIÁRIO DE HOSPEDAGEM E, COMO TAL, NÃO EXERCE CONTROLE EDITORIAL PRÉVIO SOBRE O QUE É PUBLICADO. O USUÁRIO É ÚNICO RESPONSÁVEL PELO CONTEÚDO E ASSUME TODOS OS RISCOS E RESPONSABILIDADES RELACIONADOS A ELE, OU A SEU USO, INCLUINDO QUALQUER DIVULGAÇÃO AÇÕES FEITAS QUE PERMITA QUE TERCEIROS O IDENTIFIQUEM. O NAMOA NÃO ENDOSSA NEM ASSUME QUALQUER RESPONSABILIDADE POR QUALQUER CONTEÚDO DE USUÁRIO. O NAMOA NÃO ASSUME RESPONSABILIDADE PELA FISCALIZAÇÃO DO SITE COM RELAÇÃO A CONTEÚDO OU CONDUTA IMPRÓPRIA. AO UTILIZAR O SITE, VOCÊ (A) CEDE AO NAMOA, DE FORMA DEFINITIVA, IRRETRATÁVEL E PERPÉTUA TODOS OS DIREITOS AUTORAIS PATRIMONIAIS RELATIVOS AO SEU CONTEÚDO DE USUÁRIO. O NAMOA PODERÁ UTILIZAR LIVREMENTE O SEU CONTEÚDO DE USUÁRIO NO BRASIL E NO EXTERIOR, INCLUINDO, MAS NÃO SE LIMITANDO A, COPIÁ-LO, MODIFICÁ-LO, ADAPTÁ-LO, TRADUZI-LO, ARMAZENÁ-LO, REPRODUZI-LO, TRANSMITI-LO, DISTRIBUÍ-LO, PROMOVÊ-LO, E PERMITIR QUE TERCEIROS FAÇAM O MESMO ATRAVÉS DOS SEUS PRÓPRIOS CANAIS E (B) CONCORDA EM PAGAR TODOS OS ROYALTIES, INDENIZAÇÕES E QUALQUER OUTRA QUANTIA QUE VENHA A SER DEVIDA A TERCEIROS EM RAZÃO DE QUALQUER CONTEÚDO FORNECIDO POR VOCÊ. VOCÊ AFIRMA QUE TEM A CAPACIDADE LEGAL E O DIREITO DE CONCEDER A LICENÇA EXPRESSA NESTA CLÁUSULA. O CANCELAMENTO DE SUA CONTA NO SITE NÃO IMPLICA REVOGAÇÃO DESTA CESSÃO.": "Le contenu créé à Namoa provient de ses utilisateurs. Namoa agit ainsi comme un simple intermédiaire d'hébergement et, en tant que tel, n'exerce aucun contrôle éditorial préalable sur ce qui est publié. L'utilisateur est seul responsable du contenu et assume tous les risques et responsabilités qui y sont liés, ou de son utilisation, y compris les actions de divulgation entreprises qui permettent aux tiers de l'identifier. Namoa n'endosse ni n'assume aucune responsabilité pour le contenu de l'utilisateur. Namoa n'assume aucune responsabilité quant à l'inspection du site en ce qui concerne le contenu ou le comportement inapproprié. En utilisant le site, vous accordez à Namoa, de manière permanente, irréversible et perpétuelle, tous les droits d'auteur liés à votre contenu d'utilisateur. Namoa peut utiliser librement son contenu d’utilisateur au Brésil et à l’étranger, notamment pour copier, modifier, adapter, traduire, stocker, reproduire, transmettre, distribuer, promouvoir et permettre à des tiers de le faire par ses propres canaux et b) acceptez de payer toutes les redevances, indemnités et autres montants dus à des tiers pour tout contenu fourni par vous. Vous affirmez avoir la capacité juridique et le droit d'accorder la licence expresse dans cette clause. L'annulation de votre compte sur le site n'implique pas la révocation de cette cession.",    
    "5. RESTRIÇÕES NA UTILIZAÇÃO DO APLICATIVO": "5. Restrictions d'utilisation des applications",    
    "PODEMOS NOS RECUSAR A PUBLICAR, REMOVER OU REPOR QUALQUER CONTEÚDO DE USUÁRIO A NOSSO CRITÉRIO E A QUALQUER MOMENTO, SEM AVISO PRÉVIO. NÃO TEMOS NENHUMA OBRIGAÇÃO DE MANTER OU FORNECER-LHE CÓPIAS DE SEU CONTEÚDO DE USUÁRIO, NEM PODEMOS GARANTIR SUA CONFIDENCIALIDADE. É EXPRESSAMENTE PROIBIDO:": "Nous pouvons refuser de publier, supprimer ou réinitialiser tout contenu utilisateur à notre discrétion et à tout moment sans préavis. Nous n'avons aucune obligation de conserver ou de vous fournir des copies de votre contenu utilisateur, et nous ne pouvons pas garantir votre confidentialité. Il est expressément interdit:",    
    "PUBLICAR OU TRANSMITIR QUALQUER CONTEÚDO DE ÍNDOLE FRAUDULENTA, OBSCENA, OFENSIVA, VIOLENTA, DISCRIMINATÓRIA, DIFAMATÓRIA, RÁCICA, INCLUINDO LINGUAGEM OU QUALQUER ATO QUE ATENTE CONTRA A PRIVACIDADE, A DIGNIDADE E OS DIREITOS FUNDAMENTAIS DO SER HUMANO": "Publier ou transmettre tout contenu de nature à caractère frauduleux, obscène, offensant, violent, discriminatoire, diffamatoire, raciste, y compris le langage ou tout acte qui porte atteinte à la vie privée, à la dignité et aux droits fondamentaux de l'être humain.",    
    "PUBLICAR OU TRANSMITIR TODO E QUALQUER CONTEÚDO QUE INFRINJA OS DIREITOS DE PROPRIEDADE INDUSTRIAL OU INTELECTUAL": "Publier ou transmettre tout contenu qui enfreint les droits de propriété industrielle ou intellectuelle.",    
    "INTERFERIR COM O FUNCIONAMENTO DO APLICATIVO OU COM O USO DE OUTRO USUÁRIO DO APLICATIVO": "Interférer avec le fonctionnement de l'application ou avec l'utilisation d'un autre utilisateur de l'application",    
    "VIOLAR QUALQUER LEI APLICÁVEL, REGULAMENTO, DIREITOS DE TERCEIROS, OS TERMOS DE USO OU AS NORMAS DE BONS COSTUMES": "Violer toute loi applicable, réglementation, droits de tiers, conditions d'utilisation ou normes de bonnes manières",    
    "PROMOVER INFORMAÇÃO FALSA OU ENGANOSA, ATIVIDADES ILEGAIS OU CONDUTA INADEQUADA": "Promouvoir des informations fausses ou trompeuses, des activités illégales ou une conduite inappropriée.",    
    "ROTINA DE PROGRAMAÇÃO QUE POSSA INTERFERIR, DANIFICAR, INTERCEPTAR OU APROPRIAR QUALQUER SISTEMA, DADOS OU INFORMAÇÕES PESSOAIS (POR EXEMPLO, VÍRUS, CAVALOS DE TRÓIA, WORMS)": "Une routine de programmation qui peut interférer, altérer, intercepter ou s'approprier tout système, donnée ou information personnelle (par exemple, virus, chevaux de Troie, vers).",    
    "SOLICITAR, REGISTRAR OU PROCESSAR INFORMAÇÕES PESSOAIS DE OUTROS USUÁRIOS": "Demander, enregistrer ou traiter les informations personnelles d'autres utilisateurs",    
    "UTILIZAR QUALQUER DISPOSITIVO AUTOMATIZADO, PROCESSO OU MEIO (EX. CRAWLING, ROBÔS, SPIDERS, ETC.) PARA RECUPERAR, INDEXAR, FURTAR, OU ACESSAR O APLICATIVO OU O SEU CONTEÚDO; OU PARA QUALQUER OUTRA FINALIDADE": "Utilisez n'importe quel appareil, processus ou support automatisé (par exemple, exploration, robots, araignées, etc.) pour récupérer, indexer, voler ou accéder à l'application ou à son contenu. ou pour tout autre but",    
    "ENVIAR QUALQUER CONTEÚDO DE FORMA ANÔNIMA OU DE MANEIRA QUE NÃO SEJA POSSÍVEL IDENTIFICAR SUA AUTORIA": "Envoyez tout contenu de manière anonyme ou de manière à ce que vous ne puissiez pas identifier son auteur.",    
    "OBTER ACESSO NÃO AUTORIZADO AO APLICATIVO ATRAVÉS DE HACKING, EXPLORAÇÃO DE SENHA OU QUALQUER OUTRO MEIO": "Obtenir un accès non autorisé à l'application par piratage, exploitation de mot de passe ou tout autre moyen",    
    "EDITAR, COPIAR, GRAVAR, REPRODUZIR, DISTRIBUIR, TRADUZIR, EXIBIR PUBLICAMENTE, VENDER, TROCAR OU DE QUALQUER FORMA EXPLORAR O APLICATIVO OU O SEU CONTEÚDO": "Modifier, copier, enregistrer, reproduire, distribuer, traduire, afficher, vendre, échanger ou exploiter autrement l'application ou son contenu",    
    "ESTE TERMO DE USO CONSTITUI O CONTRATO INTEGRAL ENTRE VOCÊ E O NAMOA EM RELAÇÃO AO USO DO SITE. O FATO DO NAMOA NÃO TER EXERCIDO, CITADO OU EXECUTADO QUALQUER DIREITO OU DISPOSIÇÃO DO CONTRATO NÃO SIGNIFICA UMA RENÚNCIA A TAL DIREITO OU DISPOSIÇÃO. ESTE CONTRATO SE APLICA NA MÁXIMA EXTENSÃO PERMITIDA POR LEI. SE QUALQUER PARTE DESTES TERMOS E CONDIÇÕES FOR TIDA COMO INVÁLIDA OU INEXECUTÁVEL EM CONFORMIDADE COM A LEI APLICÁVEL, INCLUSIVE MAS NÃO APENAS AS DECLARAÇÕES DE ISENÇÃO DE GARANTIA E LIMITAÇÕES DE RESPONSABILIDADE CIVIL DISPOSTAS ACIMA, O DISPOSITIVO INVÁLIDO OU INEXEQÜÍVEL SERÁ CONSIDERADO SUBSTITUÍDO POR UM DISPOSITIVO VÁLIDO E EXEQÜÍVEL QUE SE EQUIPARE DA MELHOR MANEIRA POSSÍVEL À INTENÇÃO DO DISPOSITIVO ORIGINAL E TODOS OS TERMOS E CONDIÇÕES RESTANTES CONTINUARÃO EM EFEITO. A DECLARAÇÃO DE NULIDADE DE QUALQUER CLÁUSULA OU ITEM DESTE CONTRATO NÃO PREJUDICARÁ AS DEMAIS, QUE CONTINUARÃO EM VIGOR E DEVERÃO SER INTEGRALMENTE CUMPRIDAS.": "Ces conditions d'utilisation constituent l'intégralité de l'accord entre vous et Namoa concernant votre utilisation du site. Le fait que Namoa n’ait exercé, cité ou appliqué aucun droit ou disposition du contrat ne signifie pas une renonciation à ce droit ou à cette disposition. Cet accord s'applique dans toute la mesure permise par la loi. Si une partie de ces termes et conditions est jugée invalide ou inapplicable en vertu de la loi applicable, y compris, mais sans s'y limiter, les renonciations et les limitations de responsabilité énoncées ci-dessus, le dispositif invalide ou inapplicable sera considéré comme remplacé par un possible de correspondre au mieux à l'intention du périphérique d'origine et toutes les conditions restantes continueront de s'appliquer. La déclaration de nullité de toute clause ou élément de cet accord n’affectera pas les autres, qui resteront en vigueur et devront être intégralement respectés.",    
    "QUALQUER PONTO DE DÚVIDA, DEVE SER QUESTIONADO DIRETAMENTE NO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Tout point de doute doit être interrogé directement dans le formulaire de contact disponible sur le site.",    
    "PROGRAMAÇÃO": "Planning",    
    "HOJE": "Aujourd'hui",    
    "CIDADE": "Ville",    
    "CATEGORIA": "Catégorie",    
    "ORÇAMENTO": "Budget",    
    "ORÇAMENTO DO DIA": "Budget du jour",    
    "PRÓXIMOS DIAS": "Prochains jours",    
    "DIA": "Jour",    
    "CIDADE": "Ville",    
    "TRADE": "Trade",    
    "CATEGORIA": "Categorie",    
    "ORÇAMENTO": "Budget",    
    "ORÇAMENTO DO DIA": "Budget du jour",    
    "CRIAR NOVO PLANO": "Créer un nouveau plan",    
    "SEM PLANOS CADASTRADOS": "Aucun plan enregistré",    
    "DICAS SUSTENTÁVEIS": "Conseils de durabilité",   
    "USE OS RECURSOS NATURAIS, COMO ÁGUA E ENERGIA COM MODERAÇÃO. LEMBRE-SE QUE SÃO ESCASSOS. O PLANETA AGRADECE!": "Utilisez les ressources naturelles telles que l'eau et l'énergie avec modération. Rappelez-vous qu'ils sont rares.",
    "AO PLANEJAR SUA VIAGEM, ESCOLHA OS FORNECEDORES QUE OFERECEM GARANTIAS DE QUALIDADE E DE RESPEITO PELOS DIREITOS HUMANOS E DO MEIO AMBIENTE.": "Lors de la planification de votre voyage, choisissez des fournisseurs offrant des garanties de qualité et le respect des droits de l'homme et de l'environnement.",
    "DÊ PREFERÊNCIA POR PRODUTOS BIODEGRADÁVEIS. PRINCIPALMENTE QUANDO ESTIVER VISITANDO LOCAIS DE NATUREZA INTOCÁVEL E COM POUCA INFRA ESTRUTURA. NESTE LOCAIS, NORMALMENTE, OS RESÍDUOS VÃO DIRETAMENTE PARA RIOS, MARES E LIXÕES. SEM NENHUM TRATAMENTO.": "Privilégiez les produits biodégradables, en particulier lorsque vous visitez des endroits de nature intouchable et avec peu d'infrastructures Sur ce site, les déchets vont généralement directement dans les rivières, les mers et les décharges, sans aucun traitement.",
    "NUNCA COMPRE PRODUTOS OU SOUVENIRES FEITOS COM ESPÉCIES DE PLANTAS OU ANIMAIS NATIVOS OU EM RISCO DE EXTINÇÃO.": "N'achetez jamais de produits ou de souvenirs fabriqués à partir d'espèces de plantes ou d'animaux indigènes ou menacées.",
    "RESPEITE O MEIO AMBIENTE. NUNCA TOQUE OU ASSUSTE ANIMAIS. SIGA SEMPRE NAS TRILHAS. APOIE A CONSERVAÇÃO, PAGANDO TAXAS DE ENTRADA NOS PARQUES E LOCAIS PROTEGIDOS.": "Respecte l'environnement. Ne jamais toucher ou effrayer les animaux. Suivez toujours les traces. Soutenez la conservation en payant les droits d'entrée dans les parcs et sites protégés.",
    "LEVE SEMPRE SUA GARRAFA REUTILIZÁVEL (E LEMBRE DE ENCHÊ-LA, SEMPRE QUE POSSÍVEL). ASSIM VOCÊ EVITARÁ O USO DESNECESSÁRIO DE MUITAS EMBALAGENS PLÁSTICAS.": "Portez toujours votre bouteille réutilisable (et n'oubliez pas de la remplir dans la mesure du possible). Cela évitera l'utilisation inutile de nombreux emballages en plastique.",
    "QUANDO FOR FAZER TRILHAS, MANTENHA-SE NO TRAÇADO. SAIR DAS TRILHAS DEMARCADAS CAUSA EROSÃO E OUTROS IMPACTOS NA NATUREZA.": "Lorsque vous faites des sentiers, restez sur la piste. Le fait de quitter les sentiers balisés provoque une érosion et d’autres impacts sur la nature.",
    "EVITE EMBALAGENS. QUANDO FOR VIAJAR LEVE CONSIGO SEU PRÓPRIO SHAMPOO, CREME E SABONETE LIQUIDO. ASSIM VOCÊ EVITA O USO DE EMBALAGENS INDIVIDUAIS DESTES PRODUTOS.": "Lorsque vous voyagez, emportez avec vous votre propre shampoing, crème et savon liquide. Cela évite l'utilisation d'emballages individuels de ces produits.",
    "ECONOMIZE ÁGUA! TOME BANHOS CURTOS…A MÉDIA DE GASTO DE UM HÓSPEDE É DE 300 LITROS DE ÁGUA POR NOITE. EM UM HOTEL DE LUXO ESSA MÉDIA É QUASE 1.800 LITROS!": "Prendre des bains courts. La dépense moyenne d’un invité est de 300 litres d’eau par nuit. Dans un hôtel de luxe, cette moyenne atteint presque 1800 litres.",
    "ECONOMIZE ENERGIA! DESLIGUE O CARREGADOR DO CELULAR QUANDO A BATERIA ESTIVER CHEIA E DESLIGUE AS LUZES E APARELHOS ELÉTRICOS QUANDO SAIR DO QUARTO.": "Débranchez le chargeur du téléphone lorsque la batterie est pleine et éteignez les lumières et les appareils électriques lorsque vous quittez la pièce.",
    "PREFIRA ESTABELECIMENTOS ILUMINAÇÃO LED OU LÂMPADAS FLUORESCENTES COMPACTAS EM VEZ DE LÂMPADAS INCANDESCENTES, POIS ELAS DURAM MAIS.": "Préférez les points de vente légers ou les ampoules fluorescentes compactes aux ampoules à incandescence, car elles durent plus longtemps.",
    "COLOQUE UMA CAMADA EXTRA DE ROUPA EM VEZ DE LIGAR O AQUECIMENTO.": "Mettez une couche supplémentaire de vêtements au lieu d’allumer le chauffage.",
    "ABRA AS PERSIANAS E USE O MÁXIMO DE LUZ NATURAL POSSÍVEL ANTES DE LIGAR AS LÂMPADAS.": "Ouvrez les stores et utilisez autant de lumière naturelle que possible avant d'allumer les ampoules.",
    "APAGUE AS LUZES QUANDO SAIR DE UM QUARTO.": "Éteignez les lumières lorsque vous quittez une pièce.",
    "PENDURE ROUPAS MOLHADAS EM UMA LINHA DE SECAGEM OU RACK EM VEZ DE USAR UM SECADOR DE ENERGIA. ": "Suspendez les vêtements mouillés sur une corde à linge ou un support au lieu d’utiliser un sèche-linge à puissance électrique.",
    "LAVE SUAS ROUPAS MANUALMENTE, ESPECIALMENTE SE VOCÊ TIVER APENAS ALGUNS ITENS PARA LIMPAR.": "Lavez vos vêtements à la main, surtout si vous n'avez que quelques articles à nettoyer.",
    "COMECE A CRONOMETRAR SEUS CHUVEIROS. OU MELHOR AINDA, INVISTA EM UM TEMPORIZADOR DE CHUVEIRO.": "Commencez à chronométrer vos douches ou, mieux encore, investissez dans un chronomètre de douche.",
    "PREFIRA RESTAURANTES QUE CONSOMEM PRODUTOS COM FERTILIZANTES ORGÂNICOS.": "Préférez les restaurants qui consomment des produits contenant des engrais organiques.",
    "ALUGUE UMA BICICLETA USADA E COMECE A USÁ-LA EM QUALQUER LUGAR": "Louez un vélo usagé et commencez à l'utiliser n'importe où.",
    "QUANDO POSSÍEL, PREFIRA AS ESCADAS AO ELEVADOR.": "Si possible, préférez les escaliers à l'ascenseur.",
    "DÊ PREFERÊNCIA AO TRANSPORTE PÚBLICO. TAMBÉM É UMA EXCELENTE OPORTUNIDADE PARA ACOMPANHAR A LEITURA E OUTRAS COISAS QUE VOCÊ NÃO PODERIA FAZER SE ESTIVESSE DIRIGINDOV.": "Privilégier les transports en commun. c'est aussi une excellente occasion de garder une trace de la lecture et d'autres choses que vous ne pourriez pas faire si vous conduisiez.",
    "NÃO USE SACOLAS PLÁSTICAS EM MERCADOS E FARMÁCIAS. EM VEZ DISSO, PREFIRA SUAS PRÓPRIAS SACOLAS PARA COMPRAS.": "N'utilisez pas de sacs en plastique dans les marchés et les pharmacies. Au lieu de cela, préférez vos propres sacs à provisions.",
    "COMPRE OS SEUS PRODUTOS A GRANEL A PARTIR DOS MERCADOS LOCAIS.": "Achetez vos produits en vrac sur les marchés locaux.",
    "COMPRE ROUPAS DE SEGUNDA MÃO SEMPRE QUE POSSÍVEL. ": "Achetez des vêtements de seconde main autant que possible.",
    "INVISTA EM ITENS DE MELHOR QUALIDADE QUE DURAM MAIS. A MODA LENTA SUPERA A MODA RÁPIDA. ": "Investissez dans des articles de meilleure qualité qui durent plus longtemps. La mode lente surpasse la mode rapide.",
    "APOIE MARCAS DE MODA QUE SEJAM ÉTICAS E AMBIENTALMENTE CONSCIENTES.": "Soutenez les marques de mode éthiques et soucieuses de l'environnement.",
    "DESLIGUE SEU COMPUTADOR ANTES DE SAIR.": "Éteignez votre ordinateur avant de partir.",
    "PREFIRA GARRAFAS DE AÇO INOXIDÁVEL (OU PELO MENOS SEM PLÁSTICO).": "Préférez les bouteilles en acier inoxydable (ou du moins sans plastique).",
    "USE CANUDOS DE METAL LAVÁVEIS EM VEZ DE CANUDOS DE PLÁSTICO DESCARTÁVEIS.": "Utilisez des pailles en métal lavables au lieu de pailles en plastique jetables.",
    "USE ÁGUA FRIA QUANDO LAVAR A LOUÇA.": "Utilisez de l'eau froide pour laver la vaisselle.",
    "USE PANOS EM VEZ DE TOALHAS DE PAPEL.": "Utilisez des chiffons au lieu d'essuie-tout.",
    "FAÇA SEU PRÓPRIO CAFÉ EM VEZ DE COMPRAR PARA VIAGEM.": "Faites votre propre café au lieu d'acheter.",
    "LIMITE A QUANTIDADE DE ÁGUA QUE VOCÊ USA PARA ESCOVAR OS DENTES.": "Limitez la quantité d'eau que vous utilisez pour vous brosser les dents.",
    "GUARDE CAIXAS PARA USO FUTURO.": "Conservez les boîtes pour une utilisation future.",
    "DÊ EXPERIÊNCIAS ÀS PESSOAS EM VEZ DE COISAS.": "Donnez aux gens des expériences plutôt que des choses.",
    "RECICLE SEUS DISPOSITIVOS QUANDO ESTIVER PRONTO PARA DESCARTAR.": "Recyclez vos appareils lorsque vous êtes prêt à les jeter.",
    "DOE SEUS DISPOSITIVOS ANTIGOS PARA ESCOLAS E OUTRAS INSTITUIÇÕES.": "Donnez vos anciens appareils à des écoles et à d'autres institutions.",
    "PASSE MAIS TEMPO FORA.": "Passez plus de temps à l'extérieur.",
    "COMA MAIS ALIMENTOS INTEGRAIS.": "Mangez plus d'aliments entiers.",
    "EMPRESTE LIVROS DA BIBLIOTECA EM VEZ DE COMPRÁ-LOS DIRETAMENTE.": "Prêtez des livres à la bibliothèque au lieu de les acheter directement.",
    "LEIA SUAS PUBLICAÇÕES DE JORNAL FAVORITAS ON-LINE EM VEZ DE LER AS VERSÕES EM PAPEL.": "Lisez vos publications de journaux préférées en ligne au lieu de lire les versions papier.",
    "REGULARMENTE PREPARAR REFEIÇÕES CASEIRAS E ECONOMIZAR EM RECIPIENTES DE ARMAZENAMENTO PARA VIAGEM.": "Préparez régulièrement des repas maison et économisez sur les conteneurs de stockage de voyage.",
    "PARE DE ACEITAR TALHERES DESCARTÁVEIS.": "Évitez d’accepter des couverts jetables."
}
