{
    "MEUS PLANOS" : "I miei piani",
    "ADICIONAR PLANO" : "Aggiungi piano",
    "MINHA CONTA" : "Il mio account",
    "DICAS SUSTENTÁVEIS" : "Suggerimenti Sostenibili",
    "TERMOS DE USO" : "Condizioni d'uso",
    "POLÍTICA DE PRIVACIDADE" : "Politica sulla privacy",
    "SOBRE O NAMOA" : "A proposito di Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa è uno strumento computazionale che assiste nella selezione degli itinerari turistici e nella gestione del budget del viaggio. Attraverso un algoritmo di ricerca che trova risultati rilevanti in base alle preferenze dell'utente, è possibile, attraverso un'interfaccia semplice e intuitiva, definire il numero di giorni in ciascuna città, quanto sarà speso giornalmente e i luoghi da visitare.",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "La possibilità di inserire nuove rotte turistiche (hotel, ristoranti, bar, discoteche, mezzi di trasporto e attrazioni turistiche), rende lo strumento dinamico e intuitivo, in quanto consente la pianificazione di una sceneggiatura e la sua personalizzazione in tempo reale.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "La ricerca dei punti per la sceneggiatura avviene dopo aver inserito informazioni che mirano a disegnare il profilo dell'utente, al fine di indirizzare meglio le ricerche in base al loro stile di vita, preferenze e potere d'acquisto. Tutto questo è accessibile tramite piattaforma web o dispositivi mobili.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "Il modello di business che mantiene questo progetto è realizzato attraverso pacchetti di clic da ricerche di annunci che gli utenti realizzano, nel momento in cui costruiscono l'itinerario turistico. la ricarica si verifica solo se il turista fa clic su tale operazione.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Un'altra differenza è il fatto che il turista può dare un feedback allo stabilimento visitato, promuovendo il miglioramento continuo della qualità del servizio fornito.",
	"E-MAIL": "E-mail",
    "SENHA": "Password",
    "CONTINUAR CONECTADO": "Resta connesso",
    "LOGIN": "Login",
    "CRIAR NOVA CONTA": "Nuovo account",
    "ESQUECI MINHA SENHA": "Ho dimenticato la mia password",
    "PERFIL DO USUÁRIO": "Profilo utente", 
    "1. FAIXA ETÁRIA:": "1. Età:",
    "ATÉ 18 ANOS": "Fino a 18 anni", 
    "ENTRE 18 E 20 ANOS": "Tra 18 e 20 anni",
    "ENTRE 21 E 30 ANOS": "Tra 21 e 30 anni", 
    "ENTRE 31 E 40 ANOS": "Tra 31 e 40 anni",
    "ENTRE 41 E 50 ANOS": "Tra 41 e 50 anni", 
    "ENTRE 51 E 60 ANOS": "Tra 51 e 60 anni",
    "ENTRE 61 E 70 ANOS": "Tra 61 e 70 anni", 
    "ACIMA DE 70 ANOS": "Oltre 70 anni",
    "2. SEXO:": "2. Genere",    
    "FEMININO": "Femmina", 
    "MASCULINO": "Maschio",
    "PREFIRO NÃO OPINAR": "Preferisco non rispondere", 
    "3. QUAL SERÁ A EXPECTATIVA QUANTO À MÉDIA DO ORÇAMENTO DIÁRIO POR PESSOA?": "3. Qual è l'aspettativa riguardo al budget giornaliero medio per persona?",
    "ATÉ R$20/DIA": "Fino a R$20 al giorno",
    "ATÉ R$50/DIA": "Fino a R$50 al giorno", 
    "ATÉ R$100/DIA": "Fino a R$100 al giorno",
    "ATÉ R$500/DIA": "Fino a R$500 al giorno", 
    "ACIMA DE R$500/DIA": "Oltre R$500 al giorno",
    "4. QUAL É A RENDA MENSAL FAMILIAR?": "4. Qual è il reddito familiare mensile?", 
    "ATÉ R$1.000,00/MÊS": "Fino a R$1.000,00/mese",
    "ATÉ R$3.000,00/MÊS": "Fino a R$3.000,00/mese", 
    "ATÉ R$5.000,00/MÊS": "Fino a R$5.000,00/mese",
    "ATÉ R$10.000,00/MÊS": "Fino a R$10.000,00/mese", 
    "ACIMA DE R$10.000,00/MÊS": "Oltre R$10.000,00/mese",
    "5. HABILITAÇÃO LITERÁRIA": "5. Livello di istruzione", 
    "ENSINO FUNDAMENTAL": "Scuola elementare",
    "ENSINO MÉDIO": "Scuola superiore",
    "ENSINO SUPERIOR INCOMPLETO": "Istruzione superiore incompleta",
    "ENSINO SUPERIOR COMPLETO": "Istruzione superiore completa",
    "PÓS GRADUAÇAO": "Postlaurea",
    "6. QUANTO TEMPO COSTUMA DURAR AS SUAS FÉRIAS?": "6. Quanto dura la tua vacanza?",
    "INFERIOR A 3 DIAS": "Meno di 3 giorni",
    "ENTRE 4 E 10 DIAS": "Tra 4 e 10 giorni",
    "11 A 15 DIAS": "Da 11 a 15 giorni",
    "SUPERIOR A 15 DIAS": "Maggiore di 15 giorni",
    "7. COM QUEM COSTUMA PASSSAR AS FÉRIAS?": "7. Con chi solitamente trascorri le tue vacanze?",
    "COM AMIGOS": "Con amici",
    "COM A FAMÍLIA": "Con la famiglia",
    "COM O CÔNJUJE/COMPANHEIRO(A)": "Con coniuge/partner",
    "COM O CÔNJUJE E OS FILHOS": "Con il coniuge e i figli",
    "SOZINHO": "Solo",
    "8. ATRAVÉS DE QUAL MEIO DE TRANSPORTE COSTUMA SE LOCOMOVER ATÉ O LOCAL?": "8. Con quale mezzo di trasporto viaggi di solito in questo posto?",
    "RODOVIÁRIO": "Autobus",
    "FERROVIÁRIO": "Treno",
    "MARÍTIMO": "Barca",
    "AÉREO": "Aereo",
    "9. QUAL TIPO DE TURISMO COSTUMA PREFERIR?": "9. Che tipo di turismo preferisci?",
    "SOL E MAR": "Sole e mare",
    "NATUREZA": "Natura",
    "CULTURA": "Cultura",
    "LGBT": "LGBT",
    "RELIGIOSO": "Religioso",
    "NEGÓCIOS": "Attività commerciale",
    "10. DURANTE AS FÉRIAS, ONDE CUSTUMA PERNOITAR?": "10. Durante le vacanze, di solito dove pernottate??",
    "HOTEL": "Hotel",    
    "CASA DE AMIGOS": "Casa di amici",    
    "CASA ALUGADA": "Casa in affitto",    
    "HOSTEL": "Hostel",    
    "ESPAÇOS DE TURISMO RURAL": "Spazi di turismo rurale",    
    "RESIDENCIAIS": "Residenziale",    
    "PARQUES DE CAMPING": "Camping Parks",    
    "11. QUAIS FONTES DE INFORMAÇÃO SÃO CONSULTADAS PARA O PLANEJAMENTO DAS FÉRIAS?": "11. Quali fonti di informazione vengono consultate per la pianificazione delle vacanze?",    
    "AMIGOS E FAMILIARES": "Amici e famiglia",    
    "GUIAS DE TURISMO": "Guide turistiche",    
    "AGÊNCIAS DE VIAGEM": "Agenzie di viaggio",    
    "POSTOS DE INFORMAÇÃO": "Stazioni di informazione",    
    "BLOGS/WEBSITES": "Blogs/websites",    
    "LIVROS": "Libri",    
    "12. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE HOSPEDAGEM CONFORME CRITÉRIOS A SEGUIR": "12. Si prega di valutare su una scala da 1 (piccolo) a 5 (molto) quanto si valuta il commercio di hosting in base ai seguenti criteri",    
    "12.1 - QUALIDADE GERAL DO ALOJAMENTO": "12.1 - Qualità generale dell'alloggio",    
    "12.2 - PROFISSIONALISMO DOS COLABORADORES": "12.2 - Professionalità dei dipendenti",    
    "12.3 - VIZINHANÇA": "12.3 - Quartiere",    
    "12.4 - ÁREAS COMUNS": "12.4 - Aree comuni",    
    "12.5 - LIMPEZA": "12.5 - Pulizia",    
    "12.6 - INSTALAÇÕES E EQUIPAMENTOS": "12.6 - Strutture e attrezzature",    
    "12.7 - RELAÇÃO CUSTO BENEFÍCIO": "12.7 - Rapporto qualità-prezzo",    
    "13. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE ALIMENTAÇÃO CONFORME CRITÉRIOS A SEGUIR": "13. Si prega di valutare su una scala da 1 a 5 quanto si valuta il commercio di mangimi, in base ai seguenti criteri",    
    "13.1 - QUALIDADE GERAL DO ALOJAMENTO": "13.1 - Qualità generale del luogo",    
    "13.2 - PROFISSINALISMO DOS COLABORADORES": "13.2 - Professionalità dei dipendenti",    
    "13.3 - VIZINHANÇA": "13.3 - Quartiere",    
    "13.4 - LIMPEZA GERAL": "13.4 - Pulizia generale",    
    "13.5 - LIMPEZA DOS BANHEIROS": "13.5 - Pulizia dei bagni",    
    "13.6 - INSTALAÇÕES E EQUIPAMENTOS": "13.6 - Strutture e attrezzature",    
    "13.7 - RELAÇÃO CUSTO BENEFÍCIO": "13.7 - Rapporto qualità-prezzo",    
    "14. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA AS ATRAÇÕES DA CIDADE CONFORME CRITÉRIOS A SEGUIR": "14. Si prega di valutare su una scala da 1 a 5 quanto apprezzate le attrazioni della città in base ai seguenti criteri",    
    "14.1 - FORMAS DE ACESSO ÀS ATRAÇÕES": "14.1 - Modi per accedere alle attrazioni",    
    "14.2 - SINALIZAÇÃO ATÉ AS ATRAÇÕES": "14.2 - Segni alle attrazioni",    
    "14.3 - PATRIMÔNIO HISTÓRICO": "14.3 - Patrimonio culturale",    
    "14.4 - ATENDIMENTO NAS ATRAÇÕES": "14.4 - Trattamento",    
    "14.5 - SEGURANÇA NAS ATRAÇÕES": "14.5 - Sicurezza",    
    "15. VOCÊ JÁ OUVIU FALAR DO CONCEITO ECONOMIA DA EXPERIÊNCIA?": "15. Hai sentito parlare del concetto di Experience Economy?",    
    "SIM E CONHEÇO BASTANTE": "Sì, e conosco molto",    
    "SIM, MAS CONHEÇO POUCO": "Sì, ma conosco poco",    
    "PREFIRO NÃO OPINAR": "Preferisco non rispondere",    
    "NUNCA OUVI FALAR": "Non ne ho mai sentito parlare",    
    "16. CITE UMA CIDADE QUE GOSTOU DE VISITAR": "16. Assegna un nome a una città che ti è piaciuta visitare",    
    "ESTADO": "Stato",    
    "CIDADE": "Città",    
    "17. CITE UM LOCAL QUE RECOMENDARIA O SERVIÇO": "17. Assegna un nome a un luogo che consiglia il servizio",    
    "TRADE": "Trade",    
    "FINALIZAR QUESTIONÁRIO": "Termina il questionario",    
    "SALVAR AVALIAÇÃO": "Salva recensione",    
    "AVALIAÇÃO DO TRADE": "Valutazione del trade",    
    "DATA DA AVALIAÇÃO": "Data di valutazione",    
    "NOTA DA AVALIAÇÃO": "Nota di valutazione",    
    "MÉDIA DA AVALIAÇÃO": "Media della valutazione",    
    "VOLTAR": "Indietro",    
    "MINHA CONTA": "Il mio account",    
    "NOME COMPLETO": "Nome e cognome",    
    "TELEFONE": "Telefono",    
    "DATA DE NASCIMENTO": "Data di nascita",    
    "CONFIRMAR ALTERAÇÕES": "Conferma le modifiche",    
    "ALTERAR SENHA": "Cambia la password",    
    "SENHA ATUAL": "Password attuale",    
    "NOVA SENHA": "Nuova password",    
    "CONFIRMAR SENHA": "Conferma password",    
    "PLANSTEP1": "PlanStep1",    
    "TÍTULO": "Titolo",    
    "DATA DE INÍCIO": "Data d'inizio",    
    "DATA FINAL": "Data di fine",    
    "PRÓXIMO": "Prossimo",    
    "PLANSTEP2": "PlanStep2",    
    "ESTADO": "Stato",    
    "CIDADE": "Città",    
    "CATEGORIA": "Categoria",    
    "SUBCATEGORIA": "Sottocategoria",    
    "TRADE": "Trade",    
    "SUGESTÃO": "Suggerimento",    
    "PATROCINADO": "Sponsorizzato",    
    "DATA DE INÍCIO": "Data d'inizio",    
    "DATA FINAL": "Data di fine",    
    "ADICIONAR TRADE": "Aggiungi trade",    
    "CATEGORIA": "Categoria",    
    "ORÇAMENTO (DIA)": "Budget (giorno)",    
    "SEM TRADES CADASTRADOS.": "Nessun trade registrato.",    
    "ANTERIOR": "Precedente",    
    "PRÓXIMO": "Prossimo",    
    "NOME COMPLETO": "Nome e cognome",    
    "E-MAIL": "E-mail",    
    "SENHA": "Password",    
    "CONFIRMAR SENHA": "Conferma password",    
    "REGISTRAR": "Registrare",    
    "RECONFIGURAR SENHA": "Impostare la password",    
    "TERMOS DE USO": "Condizioni d'uso",    
    "BEM-VINDO AO NAMOA. POR FAVOR, CERTIFIQUE-SE DE HAVER ENTENDIDO TODOS OS TERMOS DE USO DESCRITOS ABAIXO E NOSSA POLÍTICA DE PRIVACIDADE. CASO NÃO TENHA COMPREENDIDO NÃO HESITE EM NOS CONTATAR. AO ACESSAR OU UTILIZAR O SERVIÇO VOCÊ CONCORDA EM SE SUJEITAR AO PRESENTE INSTRUMENTO, NÃO PODENDO ALEGAR PARA QUALQUER EFEITO, EM JUÍZO OU FORA DELE, O DESCONHECIMENTO DE SEU CONTEÚDO. SE VOCÊ NÃO FOR JURIDICAMENTE CAPAZ, OU NÃO ESTIVER DE PLENO ACORDO COM QUALQUER UM DOS TERMOS OU CONDIÇÕES ESTABELECIDAS NOS TERMOS DE USO, O SEU USO DO SITE É PROIBIDO.": "Benvenuto in Namoa. Assicurati di aver compreso tutte le Condizioni d'uso descritte di seguito e la nostra Informativa sulla privacy. Se non capisci, non esitare a contattarci. Accedendo o utilizzando il servizio l'utente accetta di essere vincolato da questo strumento e non può rivendicare per alcuno scopo, in tribunale o al di fuori di esso, l'inconsapevolezza del suo contenuto. Se non sei legalmente in grado o non sei pienamente d'accordo con uno dei termini o delle condizioni stabiliti nelle Condizioni d'uso, l'uso del Sito è proibito.",    
    "1. DEFINIÇÕES": "1. Definizioni",    
    "“VISITANTE” É ALGUÉM QUE SIMPLESMENTE NAVEGA O SITE. “MEMBRO” É ALGUÉM QUE TENHA ABERTO UMA CONTA NO SITE. “USUÁRIO” É UM VISITANTE OU UM MEMBRO. “CONTEÚDO DE USUÁRIO” REFERE-SE A TODO O CONTEÚDO (TEXTO, IMAGEM, ÁUDIO, VÍDEO OU QUALQUER OUTRA FORMA DE MÍDIA) ENVIADO PELO USUÁRIO. “SERVIÇOS” REFEREM-SE A TODAS AS FUNCIONALIDADES E SERVIÇOS DISPONIBILIZADOS AO USUÁRIO ATRAVÉS DO SITE.": "Visitatore è qualcuno che semplicemente naviga nel sito. Membro è qualcuno che ha aperto un account sul sito. L'utente è un visitatore o un membro. Contenuto utente si riferisce a tutto il contenuto (testo, immagine, audio, video o qualsiasi altra forma di media) inviato dall'utente. I servizi si riferiscono a tutte le funzionalità e i servizi disponibili all'utente attraverso il sito.",    
    "2. SOBRE OS TERMOS DE USO": "2. Informazioni sui termini di utilizzo",    
    "AO UTILIZAR O SITE OU ALGUM DOS SEUS SUBDOMÍNIOS, DECLARA QUE LEU E CONCORDA, SEM RESERVAS OU RESTRIÇÕES, COM O TERMOS DE USO, INDEPENDENTEMENTE DE SER OU NÃO UM MEMBRO REGISTRADO. CASO DISCORDE DE ALGUM DOS TERMOS DE USO, NÃO DEVE UTILIZAR ESTE SITE. O NAMOA PODE, A QUALQUER MOMENTO E SEM AVISO PRÉVIO, ALTERAR OU REMOVER ITENS DOS TERMOS DE USO, NOMEADAMENTE, EM VIRTUDE DE NECESSIDADES DE ATUALIZAÇÃO CORRESPONDENTES A ALTERAÇÕES DE ENQUADRAMENTO LEGAL. QUAISQUER DESTAS MODIFICAÇÕES PRODUZEM EFEITOS IMEDIATOS E EFETIVOS. A UTILIZAÇÃO DO SITE E SEUS SERVIÇOS CONSTITUI UMA DECLARAÇÃO DE ACEITAÇÃO DAS ALTERAÇÕES, POR PARTE DO UTILIZADOR, PELO QUE, ACONSELHAMOS QUE VOCÊ REVEJA OS TERMOS DE USO COM FREQÜÊNCIA PARA QUE VOCÊ ESTEJA CIENTE DE QUAISQUER ATUALIZAÇÕES.": "Utilizzando il sito o uno dei suoi sottodomini, dichiari di aver letto e accettato, senza riserve o restrizioni, i termini di utilizzo, indipendentemente dal fatto che tu sia un membro registrato. Se non sei d'accordo con uno qualsiasi dei termini d'uso, non dovresti usare questo sito. namoa può, in qualsiasi momento e senza preavviso, modificare o rimuovere elementi dai termini di utilizzo, vale a dire, a causa di esigenze di aggiornamento corrispondenti ai cambiamenti nel quadro giuridico. Qualsiasi di queste modifiche produce effetti immediati ed efficaci. L'utilizzo del sito e dei suoi servizi costituisce una dichiarazione di accettazione delle modifiche, pertanto ti consigliamo di rivedere le condizioni di utilizzo frequentemente in modo da essere a conoscenza di eventuali aggiornamenti.",    
    "3. CONDIÇÕES GERAIS": "3. Condizioni generali",    
    "CG1": "I servizi che sono oggetto di questi termini consistono nell'offrire una piattaforma che consente all'utente, in pochi passaggi, di informare, nell'ambiente del sito namoa, i propri dati, le informazioni sui percorsi turistici che l'utente presumibilmente ha registrato e i dettagli riguardanti gli aspetti finanziari del tuo piano, in modo che un piano sia originato attraverso il sito web Namoa.",    
    "CG2": "L'utente accetta che Namoa non ha alcuna responsabilità per l'esclusione o la mancata archiviazione o trasmissione di qualsiasi contenuto e Namoa declina ogni responsabilità per eventuali perdite o danni derivanti dall'utilizzo di questo sito o del suo contenuto. L'uso di questo sito e del suo contenuto è a rischio dell'utente. L'utente riconosce di essere l'unico responsabile per eventuali perdite o danni risultanti, tra cui, a titolo esemplificativo ma non esaustivo, perdita di dati o danni al computer da virus che potrebbero essere trasferiti sul computer durante l'utilizzo dei servizi del sito forniti costantemente aggiornati e migliorato per aggiungere nuove funzionalità o correggere eventuali errori. All'interno di questo intervallo potrebbero esserci interruzioni di sistema, perdita di dati e / o cambiamenti nella funzionalità di Namoa. L'utente avrà accesso ad alcuni servizi disponibili in Namoa attraverso la registrazione, essendo necessario per informare, tra gli altri dati, l'indirizzo e-mail e la password personale e non trasferibile. L'utente è l'unico responsabile, a tutti gli effetti, per le operazioni eseguite nel suo account, e si impegna a non informare i suoi dati di registrazione a terzi, essendo pienamente responsabile per l'uso fatto di loro. l'utente è l'unico responsabile dell'accuratezza, completezza, legalità e correttezza dei dati forniti o condivisi durante l'utilizzo di tutti i servizi e gli strumenti Namoa e l'utente è inoltre responsabile della conservazione dei propri documenti aggiornati. La Namoa non esegue la verifica dei dati inseriti dall'utente, essendo l'utente stesso la verifica sulla regolarità di queste informazioni con gli organi competenti, così come altre fonti che possono servire come mezzo per attestarne la veridicità. Accetti di essere consapevole che i servizi e il contenuto possono contenere collegamenti a siti o risorse di terzi e che Namoa non garantisce la disponibilità o l'accuratezza di tali siti o risorse.",    
    "O USUÁRIO É ÚNICO E EXCLUSIVO RESPONSÁVEL PELA VERACIDADE DAS INFORMAÇÕES QUE INCLUIR NO SITE NAMOA, ESTANDO O NAMOA LIVRE DE QUALQUER PREJUÍZO PROVENIENTE DA FALSIDADE OU IMPRECISÃO DAS INFORMAÇÕES PREENCHIDAS. O USUÁRIO RECONHECE E CONCORDA QUE O NAMOA NÃO É UM SERVIÇO TURÍSTICO E QUE NÃO SÃO REALIZADOS SERVIÇOS QUE REQUEREM A PRESENÇA DE UMA EMPRESA ESPECIALIZADA.": "L'utente è l'unico responsabile della veridicità delle informazioni incluse nel sito Web Namoa e Namoa è esente da qualsiasi danno derivante dalla falsità o inesattezza delle informazioni che vengono compilate. L'utente riconosce e accetta che Namoa non è un servizio turistico e che non vengono eseguiti servizi che richiedono la presenza di una società specializzata.",    
    "CG3": "Accetti di essere consapevole che Namoa può in qualsiasi momento, unilateralmente e senza preavviso, interrompere la fornitura dei servizi, modificare le sue caratteristiche o creare restrizioni sull'uso o l'accesso ai servizi. Namoa si riserva il diritto di disconnettere l'utente dal proprio account se l'utente non rispetta questo termine di utilizzo o in caso di conoscenza della falsità o malafede utilizzata dall'utente. La recidiva della condotta può portare alla chiusura del tuo account e bloccare l'accesso e l'uso del servizio, e può impedire il tuo ritorno ai servizi offerti, senza alcun diritto ad alcun risarcimento. nel caso in cui qualsiasi azione, giudiziaria o meno, presa da terzi contro Namoa, a causa di qualsiasi contenuto pubblicato, pubblicato o reso altrimenti disponibile dall'utente nei servizi, verrà inoltrato all'utente, e potremmo fornire il dati giustizia come nome utente, indirizzo e ip.",    
    "A FORMA DE CONTATO E SUPORTE DO USUÁRIO PARA COM O NAMOA SERÁ REALIZADO PRIORITARIAMENTE PELA INTERNET, ATRAVÉS DO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "La forma di contatto e supporto dell'utente a Namoa sarà effettuata principalmente attraverso internet, attraverso il modulo di contatto disponibile sul sito web.",    
    "4. CONTEÚDO DE USUÁRIO": "4. Contenuto dell'utente",    
    "CG4": "Il contenuto creato in Namoa proviene dai suoi utenti. In questo modo, Namoa agisce come un semplice intermediario di hosting e, come tale, non esercita il controllo editoriale precedente su ciò che viene pubblicato. L'utente è l'unico responsabile per il contenuto e si assume tutti i rischi e le responsabilità ad esso connessi, o il suo utilizzo, comprese le azioni di divulgazione adottate che consentono a terzi di identificarlo. Namoa non avalla né si assume alcuna responsabilità per qualsiasi contenuto dell'utente. Namoa non si assume alcuna responsabilità per l'ispezione del sito in relazione a contenuti o comportamenti inappropriati. Utilizzando il sito, concedi a Namoa, in modo permanente, irreversibile e perpetuo, tutti i diritti d'autore relativi ai tuoi contenuti utente. Namoa può liberamente utilizzare i suoi contenuti utente in Brasile e all'estero, inclusi, ma non limitati a, copiare, modificare, adattare, tradurre, archiviare, riprodurre, trasmettere, distribuire, promuovere e consentire a terzi di farlo attraverso i propri canali e ( b) accetta di pagare tutte le royalties, le indennità e qualsiasi altro importo dovuto a terzi per qualsiasi contenuto fornito da te. Dichiari di avere la capacità giuridica e il diritto di concedere la licenza espressa in questa clausola. La cancellazione del tuo account sul sito non implica la revoca di questo incarico.",    
    "5. RESTRIÇÕES NA UTILIZAÇÃO DO APLICATIVO": "5. Limitazioni sull'utilizzo dell'applicazione",    
    "PODEMOS NOS RECUSAR A PUBLICAR, REMOVER OU REPOR QUALQUER CONTEÚDO DE USUÁRIO A NOSSO CRITÉRIO E A QUALQUER MOMENTO, SEM AVISO PRÉVIO. NÃO TEMOS NENHUMA OBRIGAÇÃO DE MANTER OU FORNECER-LHE CÓPIAS DE SEU CONTEÚDO DE USUÁRIO, NEM PODEMOS GARANTIR SUA CONFIDENCIALIDADE. É EXPRESSAMENTE PROIBIDO:": "Possiamo rifiutare di pubblicare, rimuovere o ripristinare qualsiasi contenuto dell'utente a nostra discrezione e in qualsiasi momento senza preavviso. Non abbiamo l'obbligo di conservare o fornirti copie dei tuoi contenuti utente, né possiamo garantire la tua riservatezza. È espressamente vietato:",    
    "PUBLICAR OU TRANSMITIR QUALQUER CONTEÚDO DE ÍNDOLE FRAUDULENTA, OBSCENA, OFENSIVA, VIOLENTA, DISCRIMINATÓRIA, DIFAMATÓRIA, RÁCICA, INCLUINDO LINGUAGEM OU QUALQUER ATO QUE ATENTE CONTRA A PRIVACIDADE, A DIGNIDADE E OS DIREITOS FUNDAMENTAIS DO SER HUMANO": "Pubblicare o trasmettere qualsiasi contenuto di natura fraudolenta, oscena, offensiva, violenta, discriminatoria, diffamatoria, razzista incluso il linguaggio o qualsiasi atto che violi la privacy, la dignità ei diritti fondamentali dell'essere umano",    
    "PUBLICAR OU TRANSMITIR TODO E QUALQUER CONTEÚDO QUE INFRINJA OS DIREITOS DE PROPRIEDADE INDUSTRIAL OU INTELECTUAL": "Pubblicare o trasmettere tutti i contenuti che violano i diritti di proprietà industriale o intellettuale",    
    "INTERFERIR COM O FUNCIONAMENTO DO APLICATIVO OU COM O USO DE OUTRO USUÁRIO DO APLICATIVO": "Interferire con il funzionamento dell'applicazione o con l'uso di un altro utente dell'applicazione",    
    "VIOLAR QUALQUER LEI APLICÁVEL, REGULAMENTO, DIREITOS DE TERCEIROS, OS TERMOS DE USO OU AS NORMAS DE BONS COSTUMES": "Violare qualsiasi legge applicabile, regolamento, diritti di terzi, i termini di utilizzo o le norme di buona educazione",    
    "PROMOVER INFORMAÇÃO FALSA OU ENGANOSA, ATIVIDADES ILEGAIS OU CONDUTA INADEQUADA": "Promuovere informazioni false o fuorvianti, attività illegali o comportamenti inappropriati.",    
    "ROTINA DE PROGRAMAÇÃO QUE POSSA INTERFERIR, DANIFICAR, INTERCEPTAR OU APROPRIAR QUALQUER SISTEMA, DADOS OU INFORMAÇÕES PESSOAIS (POR EXEMPLO, VÍRUS, CAVALOS DE TRÓIA, WORMS)": "Una routine di programmazione che può interferire, manomettere, intercettare o appropriarsi di qualsiasi sistema, dati o informazioni personali (ad esempio virus, cavalli di Troia, worm).",    
    "SOLICITAR, REGISTRAR OU PROCESSAR INFORMAÇÕES PESSOAIS DE OUTROS USUÁRIOS": "Richiedere, registrare o elaborare le informazioni personali di altri utenti",    
    "UTILIZAR QUALQUER DISPOSITIVO AUTOMATIZADO, PROCESSO OU MEIO (EX. CRAWLING, ROBÔS, SPIDERS, ETC.) PARA RECUPERAR, INDEXAR, FURTAR, OU ACESSAR O APLICATIVO OU O SEU CONTEÚDO; OU PARA QUALQUER OUTRA FINALIDADE": "Utilizzare qualsiasi dispositivo, processo o supporto automatico (ad es. Crawling, robot, spider, ecc.) Per recuperare, indicizzare, rubare o accedere all'applicazione o al suo contenuto; o per qualsiasi altro scopo",    
    "ENVIAR QUALQUER CONTEÚDO DE FORMA ANÔNIMA OU DE MANEIRA QUE NÃO SEJA POSSÍVEL IDENTIFICAR SUA AUTORIA": "Invia qualsiasi contenuto in modo anonimo o in un modo che non è possibile identificare la sua paternità",    
    "OBTER ACESSO NÃO AUTORIZADO AO APLICATIVO ATRAVÉS DE HACKING, EXPLORAÇÃO DE SENHA OU QUALQUER OUTRO MEIO": "Ottenere accesso non autorizzato all'applicazione tramite hacking, sfruttamento della password o qualsiasi altro mezzo",    
    "EDITAR, COPIAR, GRAVAR, REPRODUZIR, DISTRIBUIR, TRADUZIR, EXIBIR PUBLICAMENTE, VENDER, TROCAR OU DE QUALQUER FORMA EXPLORAR O APLICATIVO OU O SEU CONTEÚDO": "Modificare, copiare, registrare, riprodurre, distribuire, tradurre, mostrare pubblicamente, vendere, scambiare o sfruttare in altro modo l'applicazione o il suo contenuto",    
    "CG5": "6. Disposizioni finali",
    "ESTE TERMO DE USO CONSTITUI O CONTRATO INTEGRAL ENTRE VOCÊ E O NAMOA EM RELAÇÃO AO USO DO SITE. O FATO DO NAMOA NÃO TER EXERCIDO, CITADO OU EXECUTADO QUALQUER DIREITO OU DISPOSIÇÃO DO CONTRATO NÃO SIGNIFICA UMA RENÚNCIA A TAL DIREITO OU DISPOSIÇÃO. ESTE CONTRATO SE APLICA NA MÁXIMA EXTENSÃO PERMITIDA POR LEI. SE QUALQUER PARTE DESTES TERMOS E CONDIÇÕES FOR TIDA COMO INVÁLIDA OU INEXECUTÁVEL EM CONFORMIDADE COM A LEI APLICÁVEL, INCLUSIVE MAS NÃO APENAS AS DECLARAÇÕES DE ISENÇÃO DE GARANTIA E LIMITAÇÕES DE RESPONSABILIDADE CIVIL DISPOSTAS ACIMA, O DISPOSITIVO INVÁLIDO OU INEXEQÜÍVEL SERÁ CONSIDERADO SUBSTITUÍDO POR UM DISPOSITIVO VÁLIDO E EXEQÜÍVEL QUE SE EQUIPARE DA MELHOR MANEIRA POSSÍVEL À INTENÇÃO DO DISPOSITIVO ORIGINAL E TODOS OS TERMOS E CONDIÇÕES RESTANTES CONTINUARÃO EM EFEITO. A DECLARAÇÃO DE NULIDADE DE QUALQUER CLÁUSULA OU ITEM DESTE CONTRATO NÃO PREJUDICARÁ AS DEMAIS, QUE CONTINUARÃO EM VIGOR E DEVERÃO SER INTEGRALMENTE CUMPRIDAS.": "Questo termine di utilizzo costituisce l'intero accordo tra te e Namoa in merito al tuo utilizzo del sito. Il fatto che Namoa non abbia esercitato, citato o fatto valere alcun diritto o disposizione del contratto non significa rinuncia a tale diritto o disposizione. Questo accordo si applica nella misura massima consentita dalla legge. Se una qualsiasi parte di questi termini e condizioni è ritenuta non valida o inapplicabile ai sensi della legge applicabile, incluso ma non limitato alle esclusioni di responsabilità e alle limitazioni di responsabilità di cui sopra, il dispositivo non valido o inapplicabile sarà considerato sostituito da un dispositivo valido e fattibile per abbinare al meglio l'intento del dispositivo originale e tutti i restanti termini e condizioni continueranno ad applicarsi. La dichiarazione di nullità di qualsiasi clausola o articolo di questo accordo non influirà sugli altri, che continueranno a essere in vigore e devono essere pienamente rispettati.",    
    "QUALQUER PONTO DE DÚVIDA, DEVE SER QUESTIONADO DIRETAMENTE NO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Qualsiasi dubbio dovrebbe essere messo in discussione direttamente nel modulo di contatto disponibile sul sito.",    
    "PROGRAMAÇÃO": "Programma",    
    "HOJE": "Oggi",    
    "CIDADE": "Città",    
    "CATEGORIA": "Categoria",    
    "ORÇAMENTO": "Bilancio",    
    "ORÇAMENTO DO DIA": "Bilancio della giornata",    
    "PRÓXIMOS DIAS": "Prossimi giorni",    
    "DIA": "Giorno",    
    "CIDADE": "Città",    
    "TRADE": "Trade",    
    "CATEGORIA": "Categoria",    
    "ORÇAMENTO": "Bilancio",    
    "ORÇAMENTO DO DIA": "Bilancio della giornata",    
    "CRIAR NOVO PLANO": "Creare un nuovo piano",    
    "SEM PLANOS CADASTRADOS": "Nessun piano registrato",    
    "DICAS SUSTENTÁVEIS": "Suggerimenti sostenibili",   
    "USE OS RECURSOS NATURAIS, COMO ÁGUA E ENERGIA COM MODERAÇÃO. LEMBRE-SE QUE SÃO ESCASSOS. O PLANETA AGRADECE!": "Utilizzare le risorse naturali come acqua ed energia con moderazione. Ricorda che sono scarsi.",
    "AO PLANEJAR SUA VIAGEM, ESCOLHA OS FORNECEDORES QUE OFERECEM GARANTIAS DE QUALIDADE E DE RESPEITO PELOS DIREITOS HUMANOS E DO MEIO AMBIENTE.": "Utilizzare risorse naturali come il wateQuando si pianifica il viaggio, scegliere fornitori che offrono garanzie di qualità e rispetto per i diritti umani e l'ambiente. E l'energia con moderazione. Ricorda che sono scarsi.",
    "DÊ PREFERÊNCIA POR PRODUTOS BIODEGRADÁVEIS. PRINCIPALMENTE QUANDO ESTIVER VISITANDO LOCAIS DE NATUREZA INTOCÁVEL E COM POUCA INFRA ESTRUTURA. NESTE LOCAIS, NORMALMENTE, OS RESÍDUOS VÃO DIRETAMENTE PARA RIOS, MARES E LIXÕES. SEM NENHUM TRATAMENTO.": "Dare la preferenza per i prodotti biodegradabili, soprattutto quando si visitano luoghi di natura intoccabile e con poche infrastrutture. In questo sito, i rifiuti di solito vanno direttamente a fiumi, mari e discariche, senza alcun trattamento.",
    "NUNCA COMPRE PRODUTOS OU SOUVENIRES FEITOS COM ESPÉCIES DE PLANTAS OU ANIMAIS NATIVOS OU EM RISCO DE EXTINÇÃO.": "Non acquistare mai prodotti o souvenir realizzati da specie animali o vegetali autoctone o in via di estinzione.",
    "RESPEITE O MEIO AMBIENTE. NUNCA TOQUE OU ASSUSTE ANIMAIS. SIGA SEMPRE NAS TRILHAS. APOIE A CONSERVAÇÃO, PAGANDO TAXAS DE ENTRADA NOS PARQUES E LOCAIS PROTEGIDOS.": "Rispetta l'ambiente. Non toccare mai o spaventare gli animali. Segui sempre le tracce. Sostenere la conservazione pagando le tasse di iscrizione nei parchi e nei siti protetti.",
    "LEVE SEMPRE SUA GARRAFA REUTILIZÁVEL (E LEMBRE DE ENCHÊ-LA, SEMPRE QUE POSSÍVEL). ASSIM VOCÊ EVITARÁ O USO DESNECESSÁRIO DE MUITAS EMBALAGENS PLÁSTICAS.": "Porta sempre il flacone riutilizzabile (e ricordati di riempirlo ove possibile). Ciò eviterà l'uso non necessario di molti imballaggi di plastica.",
    "QUANDO FOR FAZER TRILHAS, MANTENHA-SE NO TRAÇADO. SAIR DAS TRILHAS DEMARCADAS CAUSA EROSÃO E OUTROS IMPACTOS NA NATUREZA.": "Quando crei sentieri, rimani in pista. Lasciare i sentieri segnati causa l'erosione e altri impatti sulla natura.",
    "EVITE EMBALAGENS. QUANDO FOR VIAJAR LEVE CONSIGO SEU PRÓPRIO SHAMPOO, CREME E SABONETE LIQUIDO. ASSIM VOCÊ EVITA O USO DE EMBALAGENS INDIVIDUAIS DESTES PRODUTOS.": "Quando viaggi, porta con te il tuo shampoo, la crema e il sapone liquido. Questo evita l'uso di confezioni singole di questi prodotti.",
    "ECONOMIZE ÁGUA! TOME BANHOS CURTOS…A MÉDIA DE GASTO DE UM HÓSPEDE É DE 300 LITROS DE ÁGUA POR NOITE. EM UM HOTEL DE LUXO ESSA MÉDIA É QUASE 1.800 LITROS!": "Fai dei bagni brevi. La spesa media di un ospite è di 300 litri di acqua a notte. In un hotel di lusso questa media è di quasi 1.800 litri.",
    "ECONOMIZE ENERGIA! DESLIGUE O CARREGADOR DO CELULAR QUANDO A BATERIA ESTIVER CHEIA E DESLIGUE AS LUZES E APARELHOS ELÉTRICOS QUANDO SAIR DO QUARTO.": "Scollegare il caricabatterie dal telefono quando la batteria è piena e spegnere le luci e le apparecchiature elettriche quando si esce dalla stanza.",
    "PREFIRA ESTABELECIMENTOS ILUMINAÇÃO LED OU LÂMPADAS FLUORESCENTES COMPACTAS EM VEZ DE LÂMPADAS INCANDESCENTES, POIS ELAS DURAM MAIS.": "Preferisci le prese leggere o le lampadine fluorescenti compatte al posto delle lampadine a incandescenza perché durano più a lungo.",
    "COLOQUE UMA CAMADA EXTRA DE ROUPA EM VEZ DE LIGAR O AQUECIMENTO.": "Indossare un ulteriore strato di vestiti invece di accendere il riscaldamento.",
    "ABRA AS PERSIANAS E USE O MÁXIMO DE LUZ NATURAL POSSÍVEL ANTES DE LIGAR AS LÂMPADAS.": "Apri le tende e usa la maggior quantità possibile di luce naturale prima di accendere le lampadine.",
    "APAGUE AS LUZES QUANDO SAIR DE UM QUARTO.": "Spegni le luci quando esci da una stanza.",
    "PENDURE ROUPAS MOLHADAS EM UMA LINHA DE SECAGEM OU RACK EM VEZ DE USAR UM SECADOR DE ENERGIA. ": "Appendere i vestiti bagnati su una linea di asciugatura o rack invece di utilizzare un essiccatore.",
    "LAVE SUAS ROUPAS MANUALMENTE, ESPECIALMENTE SE VOCÊ TIVER APENAS ALGUNS ITENS PARA LIMPAR.": "Lavati i vestiti manualmente, soprattutto se hai solo pochi oggetti da pulire.",
    "COMECE A CRONOMETRAR SEUS CHUVEIROS. OU MELHOR AINDA, INVISTA EM UM TEMPORIZADOR DE CHUVEIRO.": "Inizia a programmare le tue docce, o meglio ancora, investi in un timer per la doccia.",
    "PREFIRA RESTAURANTES QUE CONSOMEM PRODUTOS COM FERTILIZANTES ORGÂNICOS.": "Preferisci i ristoranti che consumano prodotti con fertilizzanti organici.",
    "ALUGUE UMA BICICLETA USADA E COMECE A USÁ-LA EM QUALQUER LUGAR": "Noleggia una bici usata e inizia a usarla ovunque.",
    "QUANDO POSSÍEL, PREFIRA AS ESCADAS AO ELEVADOR.": "Quando possibile, preferisci le scale all'ascensore.",
    "DÊ PREFERÊNCIA AO TRANSPORTE PÚBLICO. TAMBÉM É UMA EXCELENTE OPORTUNIDADE PARA ACOMPANHAR A LEITURA E OUTRAS COISAS QUE VOCÊ NÃO PODERIA FAZER SE ESTIVESSE DIRIGINDOV.": "Dare la preferenza al trasporto pubblico. è anche un'eccellente opportunità per tenere traccia della lettura e di altre cose che non potresti fare se stavi guidando.",
    "NÃO USE SACOLAS PLÁSTICAS EM MERCADOS E FARMÁCIAS. EM VEZ DISSO, PREFIRA SUAS PRÓPRIAS SACOLAS PARA COMPRAS.": "Non usare borse di plastica nei mercati e nelle farmacie. Invece, preferisci le tue borse della spesa.",
    "COMPRE OS SEUS PRODUTOS A GRANEL A PARTIR DOS MERCADOS LOCAIS.": "Acquista i tuoi prodotti alla rinfusa dai mercati locali.",
    "COMPRE ROUPAS DE SEGUNDA MÃO SEMPRE QUE POSSÍVEL. ": "Acquista vestiti di seconda mano quando possibile.",
    "INVISTA EM ITENS DE MELHOR QUALIDADE QUE DURAM MAIS. A MODA LENTA SUPERA A MODA RÁPIDA. ": "Investire in articoli di migliore qualità che durano più a lungo. La moda lenta supera la moda veloce.",
    "APOIE MARCAS DE MODA QUE SEJAM ÉTICAS E AMBIENTALMENTE CONSCIENTES.": "Sostieni i marchi della moda che sono etici e attenti all'ambiente.",
    "DESLIGUE SEU COMPUTADOR ANTES DE SAIR.": "Spegni il computer prima di partire.",
    "PREFIRA GARRAFAS DE AÇO INOXIDÁVEL (OU PELO MENOS SEM PLÁSTICO).": "Preferire bottiglie di acciaio inossidabile (o almeno senza plastica).",
    "USE CANUDOS DE METAL LAVÁVEIS EM VEZ DE CANUDOS DE PLÁSTICO DESCARTÁVEIS.": "Usa cannucce di metallo lavabili invece di cannucce di plastica usa e getta.",
    "USE ÁGUA FRIA QUANDO LAVAR A LOUÇA.": "Usa acqua fredda quando lavi i piatti.",
    "USE PANOS EM VEZ DE TOALHAS DE PAPEL.": "Usa panni anziché tovaglioli di carta.",
    "FAÇA SEU PRÓPRIO CAFÉ EM VEZ DE COMPRAR PARA VIAGEM.": "Prepara il tuo caffè invece di comprare per andare.",
    "LIMITE A QUANTIDADE DE ÁGUA QUE VOCÊ USA PARA ESCOVAR OS DENTES.": "Limita la quantità di acqua che usi per lavarti i denti.",
    "GUARDE CAIXAS PARA USO FUTURO.": "Conserva le scatole per uso futuro.",
    "DÊ EXPERIÊNCIAS ÀS PESSOAS EM VEZ DE COISAS.": "Offri alle persone esperienze invece di cose.",
    "RECICLE SEUS DISPOSITIVOS QUANDO ESTIVER PRONTO PARA DESCARTAR.": "Ricicla i tuoi dispositivi quando sei pronto per scartare.",
    "DOE SEUS DISPOSITIVOS ANTIGOS PARA ESCOLAS E OUTRAS INSTITUIÇÕES.": "Dona i tuoi vecchi dispositivi a scuole e altre istituzioni.",
    "PASSE MAIS TEMPO FORA.": "Dedica più tempo all'esterno",
    "COMA MAIS ALIMENTOS INTEGRAIS.": "Mangia più cibi integrali.",
    "EMPRESTE LIVROS DA BIBLIOTECA EM VEZ DE COMPRÁ-LOS DIRETAMENTE.": "Prestare libri dalla biblioteca invece di acquistarli direttamente.",
    "LEIA SUAS PUBLICAÇÕES DE JORNAL FAVORITAS ON-LINE EM VEZ DE LER AS VERSÕES EM PAPEL.": "Leggi le tue pubblicazioni di giornali preferite online invece di leggere le versioni cartacee.",
    "REGULARMENTE PREPARAR REFEIÇÕES CASEIRAS E ECONOMIZAR EM RECIPIENTES DE ARMAZENAMENTO PARA VIAGEM.": "Prepara regolarmente i pasti fatti in casa e risparmia sui contenitori di viaggio.",
    "PARE DE ACEITAR TALHERES DESCARTÁVEIS.": "Evita di accettare posate usa e getta.",

"PASSO 1":"Passo 1",
"PASSO 2":"Passo 2",
"PASSO 3":"Passo 3",
"SUGESTÃO":"Suggerimento",
"MEUS PLANOS":"I miei piani",
"PERÍODO DA VIAGEM":"Periodo di viaggio",
"ORÇAMENTO TOTAL":"Budget totale",
"AVALIE O TRADE":"Valuta il trade",

"PP1":"Tutte le informazioni personali raccolte saranno utilizzate per aiutarti a rendere la tua esperienza sul nostro sito il più produttiva e piacevole possibile. La garanzia della riservatezza dei dati personali degli utenti del nostro sito è importante per Namoa. Tutte le informazioni personali riguardanti membri, utenti o visitatori che utilizzano Namoa saranno trattate in conformità con le leggi in vigore nel paese. Le informazioni personali raccolte possono includere il tuo nome, indirizzo email, numero di telefono e / o numero di cellulare, indirizzo, data di nascita e / o altro. L'utilizzo di Namoa presuppone l'accettazione di questo accordo sulla privacy. Namoa si riserva il diritto di modificare questo accordo senza preavviso. Pertanto, ti consigliamo di rivedere regolarmente la nostra politica sulla privacy in modo che tu sia sempre aggiornato.",
"PP2":"Per usufruire delle risorse aggiuntive di Namoa, è necessario registrarsi per Namoa. Questo registro è memorizzato in un database protetto e invisibile. qualsiasi comunicazione inviata alla tua e-mail avverrà tramite il bollettino periodico o il risultato di qualche azione. La tua email non verrà divulgata. Se non desideri più ricevere comunicazioni dirette da Namoa, puoi inviare un messaggio tramite il modulo di contatto disponibile sul sito web, richiedendo la cancellazione dell'account. È possibile che la cancellazione e la conseguente cancellazione non avvengano immediatamente a causa della manutenzione e / o dell'aggiornamento dei server attivi. Tuttavia, se la risoluzione richiede più tempo del previsto, l'utente può contattare direttamente Namoa con la propria situazione.",

"MEU PLANO":"Mi piano", 
"TÍTULO":"Titolo",
"CATEGORIA":"Categoria",
"PERÍODO":"Periodo",
"ATÉ":"fino a",
"ANTERIOR":"Precedente",
"CONFIRMAR":"Confermare", 
"OBSERVAÇÃO":"Osservazione",
"OLÁ":"Ciao",
"NOVO PLANO":"Nuovo piano",
"CONFIRMAR EXCLUSÃO":"Confermare",
"TEM CERTEZA QUE DESEJA EXCLUIR O TRADE?":"Sei sicuro di voler eliminare il trade?",
"TEM CERTEZA QUE DESEJA EXCLUIR O PLANO DE VIAGEM?":"Sei sicuro di voler cancellare il piano di viaggio?",
"PLANO DE VIAGEM":"Piano di viaggio",
"PERÍODO":"Periodo",
"PROGRAMAÇÃO":"Programma",
"HOJE":"Oggi",
"PRÓXIMOS DIAS":"Prossimi giorni",
"DIA":"Giorno",
"CIDADE":"Città",
"CATEGORIA":"Categoria",
"DIAS ANTERIORES":"Giorni precedenti",
"EDITAR PLANO":"Modifica piano",
"CARREGANDO DETALHES DO PLANO":"Caricamento dei dettagli del piano",
"ERRO NA REMOÇÃO DO PLANO DE VIAGEM.":"Errore durante la rimozione del piano di viaggio",
"PLANO DE VIAGEM REMOVIDO.":"Piano di viaggio rimosso",
"ERRO AO COMPARTILHAR PLANO NO WHATSAPP.":"Errore durante la condivisione del piano in WhatsApp",
"ERRO AO COMPARTILHAR PLANO NO WHATSAPP. PLANO DE VIAGEM REMOVIDO.":"Errore durante la condivisione del piano in WhatsApp. Piano di viaggio rimosso.",
"ORÇAMENTO EFETIVO":"Budget speso",
"EU FUI":"Sono andato a questo trade",
"EU NÃO FUI":"Non sono andato a questo mestiere"

}
