{
    "MEUS PLANOS" : "Meus Planos",
    "ADICIONAR PLANO" : "Adicionar Plano",
    "MINHA CONTA" : "Minha Conta",
    "DICAS SUSTENTÁVEIS" : "Dicas Sustentáveis",
    "TERMOS DE USO" : "Termos de Uso",
    "POLÍTICA DE PRIVACIDADE" : "Política de Privacidade",
    "SOBRE O NAMOA" : "Sobre o Namoa",
    "O NAMOA É UMA FERRAMENTA COMPUTACIONAL QUE AUXILIA NA SELEÇÃO DE ROTEIROS TURÍSTICOS E NA GESTÃO DO ORÇAMENTO DA VIAGEM. POR MEIO DE UM ALGORITMO DE BUSCA QUE ENCONTRA RESULTADOS RELEVANTES COM BASE NAS PREFERÊNCIAS DO USUÁRIO, É POSSÍVEL, ATRAVÉS DE UMA INTERFACE SIMPLES E INTUITIVA, DEFINIR A QUANTIDADE DE DIAS EM CADA CIDADE, O QUANTO SERÁ GASTO DIARIAMENTE E OS LOCAIS A SEREM VISITADOS.": "Namoa é uma ferramenta computacional que auxilia na seleção de roteiros turísticos e na gestão do orçamento da viagem. Por meio de um algoritmo de busca que encontra resultados relevantes com base nas preferências do usuário, é possível, através de uma interface simples e intuitiva, definir a quantidade de dias em cada cidade, o quanto será gasto diariamente e os locais a serem visitados.",
    "A POSSIBILIDADE DE INSERIR NOVOS TRADES TURÍSTICOS (HOTÉIS, RESTAURANTES, BARES, DISCOTECAS, MEIOS DE TRANSPORTE E PONTOS TURÍSTICOS), TORNAM A FERRAMENTA DINÂMICA E INTUITIVA, POIS POSSIBILITAM O PLANEJAMENTO PRÉVIO DE UM ROTEIRO, BEM COMO A SUA CUSTOMIZAÇÃO EM TEMPO REAL.": "A possibilidade de inserir novos trades turísticos (hotéis, restaurantes, bares, discotecas, meios de transporte e pontos turísticos), tornam a ferramenta dinâmica e intuitiva, pois possibilitam o planejamento prévio de um roteiro, bem como a sua customização em tempo real.",
    "A BUSCA DOS PONTOS PARA O ROTEIRO OCORREM APÓS O PREENCHIMENTO DE INFORMAÇÕES QUE VISAM TRAÇAR O PERFIL DO USUÁRIO, A FIM DE MELHOR DIRECIONAR AS BUSCAS DE ACORDO COM O SEU ESTILO DE VIDA, PREFERÊNCIAS E PODER AQUISITIVO. TUDO ISTO É ACESSÍVEL ATRAVÉS DE PLATAFORMA WEB OU DISPOSITIVOS MÓVEIS.": "A busca dos pontos para o roteiro ocorrem após o preenchimento de informações que visam traçar o perfil do usuário, a fim de melhor direcionar as buscas de acordo com o seu estilo de vida, preferências e poder aquisitivo. Tudo isto é acessível através de plataforma web ou dispositivos móveis.",
    "O MODELO DE NEGÓCIO QUE MANTÉM ESTE PROJETO É REALIZADO POR MEIO DE PACOTES DE CLIQUES A PARTIR DE ANÚNCIOS BUSCAS QUE OS USUÁRIOS REALIZAM, NO MOMENTO EM QUE CONSTROEM O ROTEIRO TURÍSTICO. A COBRANÇA SÓ OCORRE SE O TURISTA CLICAR NAQUELE TRADE.": "O modelo de negócio que mantém este projeto é realizado por meio de pacotes de cliques a partir de anúncios buscas que os usuários realizam, no momento em que constroem o roteiro turístico. a cobrança só ocorre se o turista clicar naquele trade.",
    "OUTRO DIFERENCIAL É O FATO DE QUE O TURISTA PODE DAR UM FEEDBACK PARA ESTABELECIMENTO VISITADO, PROMOVENDO O APRIMORAMENTO CONTÍNUO DA QUALIDADE DO SERVIÇO PRESTADO.": "Outro diferencial é o fato de que o turista pode dar um feedback para estabelecimento visitado, promovendo o aprimoramento contínuo da qualidade do serviço prestado.",
	"E-MAIL": "E-mail",
    "SENHA": "Senha",
    "CONTINUAR CONECTADO": "Continuar conectado",
    "LOGIN": "Login",
    "CRIAR NOVA CONTA": "Criar nova conta",
    "ESQUECI MINHA SENHA": "Esqueci minha senha",
    "PERFIL DO USUÁRIO": "Perfil do usuário", 
    "1. FAIXA ETÁRIA:": "1. Faixa etária:",
    "ATÉ 18 ANOS": "Até 18 anos", 
    "ENTRE 18 E 20 ANOS": "Entre 18 e 20 anos",
    "ENTRE 21 E 30 ANOS": "Entre 21 e 30 anos", 
    "ENTRE 31 E 40 ANOS": "Entre 31 e 40 anos",
    "ENTRE 41 E 50 ANOS": "Entre 41 e 50 anos", 
    "ENTRE 51 E 60 ANOS": "Entre 51 e 60 anos",
    "ENTRE 61 E 70 ANOS": "Entre 61 e 70 anos", 
    "ACIMA DE 70 ANOS": "Acima de 70 anos",
    "2. SEXO:": "2. Sexo",    
    "FEMININO": "Feminino", 
    "MASCULINO": "Masculino",
    "PREFIRO NÃO OPINAR": "Prefiro não opinar", 
    "3. QUAL SERÁ A EXPECTATIVA QUANTO À MÉDIA DO ORÇAMENTO DIÁRIO POR PESSOA?": "3. Qual será a expectativa quanto à média do orçamento diário por pessoa?",
    "ATÉ R$20/DIA": "Até R$20/dia",
    "ATÉ R$50/DIA": "Até R$50/dia", 
    "ATÉ R$100/DIA": "Até R$100/dia",
    "ATÉ R$500/DIA": "Até R$500/dia", 
    "ACIMA DE R$500/DIA": "Acima de R$500/dia",
    "4. QUAL É A RENDA MENSAL FAMILIAR?": "4. Qual é a renda mensal familiar?", 
    "ATÉ R$1.000,00/MÊS": "Até R$1.000,00/mês",
    "ATÉ R$3.000,00/MÊS": "Até R$3.000,00/mês", 
    "ATÉ R$5.000,00/MÊS": "Até R$5.000,00/mês",
    "ATÉ R$10.000,00/MÊS": "Até R$10.000,00/mês", 
    "ACIMA DE R$10.000,00/MÊS": "Acima de R$10.000,00/mês",
    "5. HABILITAÇÃO LITERÁRIA": "5. Nível de escolaridade", 
    "ENSINO FUNDAMENTAL": "Ensino fundamental",
    "ENSINO MÉDIO": "Ensino médio",
    "ENSINO SUPERIOR INCOMPLETO": "Ensino superior incompleto",
    "ENSINO SUPERIOR COMPLETO": "Ensino superior completo",
    "PÓS GRADUAÇAO": "Pós graduação",
    "6. QUANTO TEMPO COSTUMA DURAR AS SUAS FÉRIAS?": "6. Quanto tempo costuma durar as suas férias?",
    "INFERIOR A 3 DIAS": "Inferior a 3 dias",
    "ENTRE 4 E 10 DIAS": "Entre 4 e 10 dias",
    "11 A 15 DIAS": "11 a 15 dias",
    "SUPERIOR A 15 DIAS": "Superior a 15 dias",
    "7. COM QUEM COSTUMA PASSSAR AS FÉRIAS?": "7. Com quem costuma passar as férias?",
    "COM AMIGOS": "Com amigos",
    "COM A FAMÍLIA": "Com a família",
    "COM O CÔNJUJE/COMPANHEIRO(A)": "Com o cônjuje/companheiro(a)",
    "COM O CÔNJUJE E OS FILHOS": "Com o cônjuje e os filhos",
    "SOZINHO": "Sozinho",
    "8. ATRAVÉS DE QUAL MEIO DE TRANSPORTE COSTUMA SE LOCOMOVER ATÉ O LOCAL?": "8. Através de qual meio de transporte costuma se locomover até o local?",
    "RODOVIÁRIO": "Rodoviário",
    "FERROVIÁRIO": "Ferroviário",
    "MARÍTIMO": "Marítimo",
    "AÉREO": "Aéreo",
    "9. QUAL TIPO DE TURISMO COSTUMA PREFERIR?": "9. Qual tipo de turismo costuma preferir?",
    "SOL E MAR": "Sol e mar",
    "NATUREZA": "Natureza",
    "CULTURA": "Cultura",
    "LGBT": "LGBT",
    "RELIGIOSO": "Religioso",
    "NEGÓCIOS": "Negócios",
    "10. DURANTE AS FÉRIAS, ONDE CUSTUMA PERNOITAR?": "10. Durante as férias, onde costuma pernoitar?",
    "HOTEL": "Hotel",    
    "CASA DE AMIGOS": "Casa de amigos",    
    "CASA ALUGADA": "Casa alugada",    
    "HOSTEL": "Hostel",    
    "ESPAÇOS DE TURISMO RURAL": "Espaços de turismo rural",    
    "RESIDENCIAIS": "Residenciais",    
    "PARQUES DE CAMPING": "Parques de Camping",    
    "11. QUAIS FONTES DE INFORMAÇÃO SÃO CONSULTADAS PARA O PLANEJAMENTO DAS FÉRIAS?": "11. Quais fontes de informação são consultadas para o planejamento das férias?",    
    "AMIGOS E FAMILIARES": "Amigos e familiares",    
    "GUIAS DE TURISMO": "Guias de turismo",    
    "AGÊNCIAS DE VIAGEM": "Agências de viagem",    
    "POSTOS DE INFORMAÇÃO": "Postos de informação",    
    "BLOGS/WEBSITES": "Blogs/websites",    
    "LIVROS": "Livros",    
    "12. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE HOSPEDAGEM CONFORME CRITÉRIOS A SEGUIR": "12. Por favor, avalie em uma escala de 1 (pouco) a 5 (muito) o quanto valoriza o trade de hospedagem conforme critérios a seguir",    
    "12.1 - QUALIDADE GERAL DO ALOJAMENTO": "12.1 - Qualidade geral do alojamento",    
    "12.2 - PROFISSIONALISMO DOS COLABORADORES": "12.2 - Profissionalismo dos colaboradores",    
    "12.3 - VIZINHANÇA": "12.3 - Vizinhança",    
    "12.4 - ÁREAS COMUNS": "12.4 - Áreas comuns",    
    "12.5 - LIMPEZA": "12.5 - Limpeza",    
    "12.6 - INSTALAÇÕES E EQUIPAMENTOS": "12.6 - Instalações e equipamentos",    
    "12.7 - RELAÇÃO CUSTO BENEFÍCIO": "12.7 - Relação custo benefício",    
    "13. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA O TRADE DE ALIMENTAÇÃO CONFORME CRITÉRIOS A SEGUIR": "13. Por favor, avalie em uma escala de 1 (pouco) a 5 (muito) o quanto valoriza o trade de alimentação, conforme critérios a seguir",    
    "13.1 - QUALIDADE GERAL DO ALOJAMENTO": "13.1 - Qualidade geral do local",    
    "13.2 - PROFISSINALISMO DOS COLABORADORES": "13.2 - Profissionalismo dos colaboradores",    
    "13.3 - VIZINHANÇA": "13.3 - Vizinhança",    
    "13.4 - LIMPEZA GERAL": "13.4 - Limpeza geral",    
    "13.5 - LIMPEZA DOS BANHEIROS": "13.5 - Limpeza dos banheiros",    
    "13.6 - INSTALAÇÕES E EQUIPAMENTOS": "13.6 - Instalações e equipamentos",    
    "13.7 - RELAÇÃO CUSTO BENEFÍCIO": "13.7 - Relação custo benefício",    
    "14. POR FAVOR, AVALIE EM UMA ESCALA DE 1 (POUCO) A 5 (MUITO) O QUANTO VALORIZA AS ATRAÇÕES DA CIDADE CONFORME CRITÉRIOS A SEGUIR": "14. Por favor, avalie em uma escala de 1 (pouco) a 5 (muito) o quanto valoriza as atrações da cidade conforme critérios a seguir",    
    "14.1 - FORMAS DE ACESSO ÀS ATRAÇÕES": "14.1 - Formas de acesso às atrações",    
    "14.2 - SINALIZAÇÃO ATÉ AS ATRAÇÕES": "14.2 - Sinalização até as atrações",    
    "14.3 - PATRIMÔNIO HISTÓRICO": "14.3 - Patrimônio histórico",    
    "14.4 - ATENDIMENTO NAS ATRAÇÕES": "14.4 - Atendimento nas atrações",    
    "14.5 - SEGURANÇA NAS ATRAÇÕES": "14.5 - Segurança nas atrações",    
    "15. VOCÊ JÁ OUVIU FALAR DO CONCEITO ECONOMIA DA EXPERIÊNCIA?": "15. Você já ouviu falar do conceito Economia da Experiência?",    
    "SIM E CONHEÇO BASTANTE": "Sim e conheço bastante",    
    "SIM, MAS CONHEÇO POUCO": "Sim, mas conheço pouco",    
    "PREFIRO NÃO OPINAR": "Prefiro não opinar",    
    "NUNCA OUVI FALAR": "Nunca ouvi falar",    
    "16. CITE UMA CIDADE QUE GOSTOU DE VISITAR": "16. Cite uma cidade que gostou de visitar",    
    "ESTADO": "Estado",    
    "CIDADE": "Cidade",    
    "17. CITE UM LOCAL QUE RECOMENDARIA O SERVIÇO": "17. Cite um local que recomendaria o serviço",    
    "TRADE": "Trade",    
    "FINALIZAR QUESTIONÁRIO": "Finalizar questionário",    
    "SALVAR AVALIAÇÃO": "Salvar avaliação",    
    "AVALIAÇÃO DO TRADE": "Avaliaçao do trade",    
    "DATA DA AVALIAÇÃO": "Data da avaliação",    
    "NOTA DA AVALIAÇÃO": "Nota da avaliação",    
    "MÉDIA DA AVALIAÇÃO": "Média da avaliação",    
    "VOLTAR": "Voltar",    
    "MINHA CONTA": "Minha conta",    
    "NOME COMPLETO": "Nome completo",    
    "TELEFONE": "Telefone",    
    "DATA DE NASCIMENTO": "Data de nascimento",    
    "CONFIRMAR ALTERAÇÕES": "Confirmar alterações",    
    "ALTERAR SENHA": "Alterar senha",    
    "SENHA ATUAL": "Senha atual",    
    "NOVA SENHA": "Nova senha",    
    "CONFIRMAR SENHA": "Confirmar senha",    
    "PLANSTEP1": "PlanStep1",    
    "TÍTULO": "Título",    
    "DATA DE INÍCIO": "Data de início",    
    "DATA FINAL": "Data final",    
    "PRÓXIMO": "Próximo",    
    "PLANSTEP2": "PlanStep2",    
    "ESTADO": "Estado",    
    "CIDADE": "Cidade",    
    "CATEGORIA": "Categoria",    
    "SUBCATEGORIA": "Subcategoria",    
    "TRADE": "Trade",    
    "SUGESTÃO": "Sugestão",    
    "PATROCINADO": "Patrocinado",    
    "DATA DE INÍCIO": "Data de início",    
    "DATA FINAL": "Data final",    
    "ADICIONAR TRADE": "Adicionar trade",    
    "CATEGORIA": "Categoria",    
    "ORÇAMENTO (DIA)": "Orçamento (dia)",    
    "SEM TRADES CADASTRADOS.": "Sem trades cadastrados.",    
    "ANTERIOR": "Anterior",    
    "PRÓXIMO": "Próximo",    
    "NOME COMPLETO": "Nome completo",    
    "E-MAIL": "E-mail",    
    "SENHA": "Senha",    
    "CONFIRMAR SENHA": "Confirmar senha",    
    "REGISTRAR": "Registrar",    
    "RECONFIGURAR SENHA": "Reconfigurar senha",    
    "TERMOS DE USO": "Termos de uso",    
    "BEM-VINDO AO NAMOA. POR FAVOR, CERTIFIQUE-SE DE HAVER ENTENDIDO TODOS OS TERMOS DE USO DESCRITOS ABAIXO E NOSSA POLÍTICA DE PRIVACIDADE. CASO NÃO TENHA COMPREENDIDO NÃO HESITE EM NOS CONTATAR. AO ACESSAR OU UTILIZAR O SERVIÇO VOCÊ CONCORDA EM SE SUJEITAR AO PRESENTE INSTRUMENTO, NÃO PODENDO ALEGAR PARA QUALQUER EFEITO, EM JUÍZO OU FORA DELE, O DESCONHECIMENTO DE SEU CONTEÚDO. SE VOCÊ NÃO FOR JURIDICAMENTE CAPAZ, OU NÃO ESTIVER DE PLENO ACORDO COM QUALQUER UM DOS TERMOS OU CONDIÇÕES ESTABELECIDAS NOS TERMOS DE USO, O SEU USO DO SITE É PROIBIDO.": "Bem-vindo ao Namoa. Por favor, certifique-se de haver entendido todos os Termos de uso descritos abaixo e nossa Política de Privacidade. Caso não tenha compreendido não hesite em nos contatar. Ao acessar ou utilizar o serviço você concorda em se sujeitar ao presente instrumento, não podendo alegar para qualquer efeito, em juízo ou fora dele, o desconhecimento de seu conteúdo. Se você não for juridicamente capaz, ou não estiver de pleno acordo com qualquer um dos termos ou condições estabelecidas nos Termos de uso, o seu uso do Site é proibido.",    
    "1. DEFINIÇÕES": "1. Definições",    
    "“VISITANTE” É ALGUÉM QUE SIMPLESMENTE NAVEGA O SITE. “MEMBRO” É ALGUÉM QUE TENHA ABERTO UMA CONTA NO SITE. “USUÁRIO” É UM VISITANTE OU UM MEMBRO. “CONTEÚDO DE USUÁRIO” REFERE-SE A TODO O CONTEÚDO (TEXTO, IMAGEM, ÁUDIO, VÍDEO OU QUALQUER OUTRA FORMA DE MÍDIA) ENVIADO PELO USUÁRIO. “SERVIÇOS” REFEREM-SE A TODAS AS FUNCIONALIDADES E SERVIÇOS DISPONIBILIZADOS AO USUÁRIO ATRAVÉS DO SITE.": "“Visitante” é alguém que simplesmente navega o site. “Membro” é alguém que tenha aberto uma conta no site. “Usuário” é um visitante ou um membro. “Conteúdo de usuário” refere-se a todo o conteúdo (texto, imagem, áudio, vídeo ou qualquer outra forma de mídia) enviado pelo usuário. “Serviços” referem-se a todas as funcionalidades e serviços disponibilizados ao usuário através do site.",    
    "2. SOBRE OS TERMOS DE USO": "2. Sobre os Termos de Uso",    
    "AO UTILIZAR O SITE OU ALGUM DOS SEUS SUBDOMÍNIOS, DECLARA QUE LEU E CONCORDA, SEM RESERVAS OU RESTRIÇÕES, COM O TERMOS DE USO, INDEPENDENTEMENTE DE SER OU NÃO UM MEMBRO REGISTRADO. CASO DISCORDE DE ALGUM DOS TERMOS DE USO, NÃO DEVE UTILIZAR ESTE SITE. O NAMOA PODE, A QUALQUER MOMENTO E SEM AVISO PRÉVIO, ALTERAR OU REMOVER ITENS DOS TERMOS DE USO, NOMEADAMENTE, EM VIRTUDE DE NECESSIDADES DE ATUALIZAÇÃO CORRESPONDENTES A ALTERAÇÕES DE ENQUADRAMENTO LEGAL. QUAISQUER DESTAS MODIFICAÇÕES PRODUZEM EFEITOS IMEDIATOS E EFETIVOS. A UTILIZAÇÃO DO SITE E SEUS SERVIÇOS CONSTITUI UMA DECLARAÇÃO DE ACEITAÇÃO DAS ALTERAÇÕES, POR PARTE DO UTILIZADOR, PELO QUE, ACONSELHAMOS QUE VOCÊ REVEJA OS TERMOS DE USO COM FREQÜÊNCIA PARA QUE VOCÊ ESTEJA CIENTE DE QUAISQUER ATUALIZAÇÕES.": "Ao utilizar o site ou algum dos seus subdomínios, declara que leu e concorda, sem reservas ou restrições, com o termos de uso, independentemente de ser ou não um membro registrado. Caso discorde de algum dos termos de uso, não deve utilizar este site. o namoa pode, a qualquer momento e sem aviso prévio, alterar ou remover itens dos termos de uso, nomeadamente, em virtude de necessidades de atualização correspondentes a alterações de enquadramento legal. Quaisquer destas modificações produzem efeitos imediatos e efetivos. A utilização do site e seus serviços constitui uma declaração de aceitação das alterações, por parte do utilizador, pelo que, aconselhamos que você reveja os termos de uso com freqüência para que você esteja ciente de quaisquer atualizações.",    
    "3. CONDIÇÕES GERAIS": "3. Condições gerais",    
    "cg1": "Os serviços objeto destes termos consistem em oferecer uma plataforma que permita ao usuário, em poucos passos, informar, no ambiente do site namoa, seus dados, as informações relativas à roteiros turísticos que o usuário supostamente tenha cadastrado e os detalhes quanto aos aspectos financeiros do seu plano, para que um plano seja originado por meio do site Namoa.",    
    "cg2": "O usuário concorda que o Namoa não tem qualquer responsabilidade ou obrigação pela exclusão ou falha no armazenamento ou na transmissão de qualquer conteúdo, bem como o namoa nega qualquer responsabilidade por quaisquer perdas ou danos decorrentes de seu uso deste site ou de seu conteúdo. O uso deste site e de seu conteúdo corre por própria conta e risco do usuário. O usuário compreende que é o único responsável por qualquer perda ou dano resultante, incluindo, mas não se limitando a, qualquer perda de dados ou danos causados a seu computador por vírus que podem ser transferidos para o seu computador durante a utilização do site os serviços prestados estão submetidos a constantes atualizações e melhorias para adicionar novas funcionalidades ou corrigir eventuais falhas. Nesse intervalo pode haver interrupções do sistema, perda de dados e/ou alterações na funcionalidade do Namoa. O usuário somente terá acesso a alguns serviços disponibilizados no namoa através de cadastro, sendo necessário informar, entre outros dados, endereço de e-mail e senha pessoal e intransferível. O usuário é o único responsável, para todos os fins, pelas operações efetuadas em sua conta, e compromete a não informar seus dados cadastrais a terceiros, responsabilizando-se integralmente pelo uso que deles seja feito. o usuário é o único responsável pela veracidade, integridade, legalidade e correção dos dados por ele prestados ou compartilhados durante o uso de quaisquer serviços e ferramentas do Namoa, competindo-lhe, ainda, manter seus cadastros sempre atualizados. O namoa não realiza a conferência dos dados inseridos pelo usuário, cabendo ao próprio usuário a verificação sobre a regularidade dessas informações junto aos órgãos competentes, bem como a outras fontes que puderem servir como meio de atestar a veracidade das mesmas. O usuário declara estar ciente de que os serviços e conteúdos podem conter ligações a sites ou recursos de terceiros, e que o Namoa não garante a disponibilidade ou exatidão de tais sites ou recursos.",    
    "O USUÁRIO É ÚNICO E EXCLUSIVO RESPONSÁVEL PELA VERACIDADE DAS INFORMAÇÕES QUE INCLUIR NO SITE NAMOA, ESTANDO O NAMOA LIVRE DE QUALQUER PREJUÍZO PROVENIENTE DA FALSIDADE OU IMPRECISÃO DAS INFORMAÇÕES PREENCHIDAS. O USUÁRIO RECONHECE E CONCORDA QUE O NAMOA NÃO É UM SERVIÇO TURÍSTICO E QUE NÃO SÃO REALIZADOS SERVIÇOS QUE REQUEREM A PRESENÇA DE UMA EMPRESA ESPECIALIZADA.": "O usuário é único e exclusivo responsável pela veracidade das informações que incluir no site namoa, estando o namoa livre de qualquer prejuízo proveniente da falsidade ou imprecisão das informações preenchidas. O usuário reconhece e concorda que o namoa não é um serviço turístico e que não são realizados serviços que requerem a presença de uma empresa especializada.",    
    "cg3": "O usuário declara estar ciente de que o namoa pode a qualquer tempo, unilateralmente e sem qualquer aviso prévio deixar de fornecer os serviços, alterar suas características ou criar restrições para o uso ou acesso dos serviços. O namoa se reserva o direito de desconectar o usuário de sua conta caso o usuário não cumpra esse termo de uso, ou no caso de conhecimento da falsidade ou da má-fé empregadas pelo usuário. A reincidência da conduta poderá levar ao encerramento de sua conta e o bloqueio ao acesso e utilização do serviço, podendo impedir seu posterior regresso aos serviços oferecidos, sem direito a qualquer tipo de compensação. na hipótese de qualquer medida, seja ela judicial ou não, tomada por terceiros contra o namoa, em razão de qualquer conteúdo postado, publicado ou de qualquer outra forma disponibilizado pelo usuário nos serviços, será encaminhado para o usuário, e poderemos fornecer a justiça dados como nome, endereço e ip do usuário.",    
    "A FORMA DE CONTATO E SUPORTE DO USUÁRIO PARA COM O NAMOA SERÁ REALIZADO PRIORITARIAMENTE PELA INTERNET, ATRAVÉS DO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "A forma de contato e suporte do usuário para com o Namoa será realizado prioritariamente pela internet, através do formulário de contato disponibilizado no website.",    
    "4. CONTEÚDO DE USUÁRIO": "4. Conteúdo de usuário",    
    "cg4": "O conteúdo criado no Namoa é oriundo dos seus usuários. Dessa forma, o namoa age como um mero intermediário de hospedagem e, como tal, não exerce controle editorial prévio sobre o que é publicado. O usuário é único responsável pelo conteúdo e assume todos os riscos e responsabilidades relacionados a ele, ou a seu uso, incluindo qualquer divulgação ações feitas que permita que terceiros o identifiquem. O namoa não endossa nem assume qualquer responsabilidade por qualquer conteúdo de usuário. O namoa não assume responsabilidade pela fiscalização do site com relação a conteúdo ou conduta imprópria. Ao utilizar o site, você (a) cede ao Namoa, de forma definitiva, irretratável e perpétua todos os direitos autorais patrimoniais relativos ao seu conteúdo de usuário. O namoa poderá utilizar livremente o seu conteúdo de usuário no Brasil e no exterior, incluindo, mas não se limitando a, copiá-lo, modificá-lo, adaptá-lo, traduzi-lo, armazená-lo, reproduzi-lo, transmiti-lo, distribuí-lo, promovê-lo, e permitir que terceiros façam o mesmo através dos seus próprios canais e (b) concorda em pagar todos os royalties, indenizações e qualquer outra quantia que venha a ser devida a terceiros em razão de qualquer conteúdo fornecido por você. Você afirma que tem a capacidade legal e o direito de conceder a licença expressa nesta cláusula. O cancelamento de sua conta no site não implica revogação desta cessão.",    
    "5. RESTRIÇÕES NA UTILIZAÇÃO DO APLICATIVO": "5. Restrições na utilização do aplicativo",    
    "PODEMOS NOS RECUSAR A PUBLICAR, REMOVER OU REPOR QUALQUER CONTEÚDO DE USUÁRIO A NOSSO CRITÉRIO E A QUALQUER MOMENTO, SEM AVISO PRÉVIO. NÃO TEMOS NENHUMA OBRIGAÇÃO DE MANTER OU FORNECER-LHE CÓPIAS DE SEU CONTEÚDO DE USUÁRIO, NEM PODEMOS GARANTIR SUA CONFIDENCIALIDADE. É EXPRESSAMENTE PROIBIDO:": "Podemos nos recusar a publicar, remover ou repor qualquer conteúdo de usuário a nosso critério e a qualquer momento, sem aviso prévio. Não temos nenhuma obrigação de manter ou fornecer-lhe cópias de seu conteúdo de usuário, nem podemos garantir sua confidencialidade. É expressamente proibido:",    
    "PUBLICAR OU TRANSMITIR QUALQUER CONTEÚDO DE ÍNDOLE FRAUDULENTA, OBSCENA, OFENSIVA, VIOLENTA, DISCRIMINATÓRIA, DIFAMATÓRIA, RÁCICA, INCLUINDO LINGUAGEM OU QUALQUER ATO QUE ATENTE CONTRA A PRIVACIDADE, A DIGNIDADE E OS DIREITOS FUNDAMENTAIS DO SER HUMANO": "Publicar ou transmitir qualquer conteúdo de índole fraudulenta, obscena, ofensiva, violenta, discriminatória, difamatória, rácica, incluindo linguagem ou qualquer ato que atente contra a privacidade, a dignidade e os direitos fundamentais do ser humano",    
    "PUBLICAR OU TRANSMITIR TODO E QUALQUER CONTEÚDO QUE INFRINJA OS DIREITOS DE PROPRIEDADE INDUSTRIAL OU INTELECTUAL": "Publicar ou transmitir todo e qualquer conteúdo que infrinja os direitos de propriedade industrial ou intelectual",    
    "INTERFERIR COM O FUNCIONAMENTO DO APLICATIVO OU COM O USO DE OUTRO USUÁRIO DO APLICATIVO": "Interferir com o funcionamento do aplicativo ou com o uso de outro usuário do aplicativo",    
    "VIOLAR QUALQUER LEI APLICÁVEL, REGULAMENTO, DIREITOS DE TERCEIROS, OS TERMOS DE USO OU AS NORMAS DE BONS COSTUMES": "Violar qualquer lei aplicável, regulamento, direitos de terceiros, os termos de uso ou as normas de bons costumes",    
    "PROMOVER INFORMAÇÃO FALSA OU ENGANOSA, ATIVIDADES ILEGAIS OU CONDUTA INADEQUADA": "Promover informação falsa ou enganosa, atividades ilegais ou conduta inadequada.",    
    "ROTINA DE PROGRAMAÇÃO QUE POSSA INTERFERIR, DANIFICAR, INTERCEPTAR OU APROPRIAR QUALQUER SISTEMA, DADOS OU INFORMAÇÕES PESSOAIS (POR EXEMPLO, VÍRUS, CAVALOS DE TRÓIA, WORMS)": "Rotina de programação que possa interferir, danificar, interceptar ou apropriar qualquer sistema, dados ou informações pessoais (por exemplo, vírus, cavalos de tróia, worms).",    
    "SOLICITAR, REGISTRAR OU PROCESSAR INFORMAÇÕES PESSOAIS DE OUTROS USUÁRIOS": "Solicitar, registrar ou processar informações pessoais de outros usuários",    
    "UTILIZAR QUALQUER DISPOSITIVO AUTOMATIZADO, PROCESSO OU MEIO (EX. CRAWLING, ROBÔS, SPIDERS, ETC.) PARA RECUPERAR, INDEXAR, FURTAR, OU ACESSAR O APLICATIVO OU O SEU CONTEÚDO; OU PARA QUALQUER OUTRA FINALIDADE": "Utilizar qualquer dispositivo automatizado, processo ou meio (ex. crawling, robôs, spiders, etc.) para recuperar, indexar, furtar, ou acessar o aplicativo ou o seu conteúdo; ou para qualquer outra finalidade",    
    "ENVIAR QUALQUER CONTEÚDO DE FORMA ANÔNIMA OU DE MANEIRA QUE NÃO SEJA POSSÍVEL IDENTIFICAR SUA AUTORIA": "Enviar qualquer conteúdo de forma anônima ou de maneira que não seja possível identificar sua autoria",    
    "OBTER ACESSO NÃO AUTORIZADO AO APLICATIVO ATRAVÉS DE HACKING, EXPLORAÇÃO DE SENHA OU QUALQUER OUTRO MEIO": "Obter acesso não autorizado ao aplicativo através de hacking, exploração de senha ou qualquer outro meio",    
    "EDITAR, COPIAR, GRAVAR, REPRODUZIR, DISTRIBUIR, TRADUZIR, EXIBIR PUBLICAMENTE, VENDER, TROCAR OU DE QUALQUER FORMA EXPLORAR O APLICATIVO OU O SEU CONTEÚDO": "Editar, copiar, gravar, reproduzir, distribuir, traduzir, exibir publicamente, vender, trocar ou de qualquer forma explorar o aplicativo ou o seu conteúdo",    
    "cg5": "6. Disposições finais"
    "ESTE TERMO DE USO CONSTITUI O CONTRATO INTEGRAL ENTRE VOCÊ E O NAMOA EM RELAÇÃO AO USO DO SITE. O FATO DO NAMOA NÃO TER EXERCIDO, CITADO OU EXECUTADO QUALQUER DIREITO OU DISPOSIÇÃO DO CONTRATO NÃO SIGNIFICA UMA RENÚNCIA A TAL DIREITO OU DISPOSIÇÃO. ESTE CONTRATO SE APLICA NA MÁXIMA EXTENSÃO PERMITIDA POR LEI. SE QUALQUER PARTE DESTES TERMOS E CONDIÇÕES FOR TIDA COMO INVÁLIDA OU INEXECUTÁVEL EM CONFORMIDADE COM A LEI APLICÁVEL, INCLUSIVE MAS NÃO APENAS AS DECLARAÇÕES DE ISENÇÃO DE GARANTIA E LIMITAÇÕES DE RESPONSABILIDADE CIVIL DISPOSTAS ACIMA, O DISPOSITIVO INVÁLIDO OU INEXEQÜÍVEL SERÁ CONSIDERADO SUBSTITUÍDO POR UM DISPOSITIVO VÁLIDO E EXEQÜÍVEL QUE SE EQUIPARE DA MELHOR MANEIRA POSSÍVEL À INTENÇÃO DO DISPOSITIVO ORIGINAL E TODOS OS TERMOS E CONDIÇÕES RESTANTES CONTINUARÃO EM EFEITO. A DECLARAÇÃO DE NULIDADE DE QUALQUER CLÁUSULA OU ITEM DESTE CONTRATO NÃO PREJUDICARÁ AS DEMAIS, QUE CONTINUARÃO EM VIGOR E DEVERÃO SER INTEGRALMENTE CUMPRIDAS.": "Este termo de uso constitui o contrato integral entre você e o Namoa em relação ao uso do site. O fato do Namoa não ter exercido, citado ou executado qualquer direito ou disposição do contrato não significa uma renúncia a tal direito ou disposição. Este contrato se aplica na máxima extensão permitida por lei. Se qualquer parte destes termos e condições for tida como inválida ou inexecutável em conformidade com a lei aplicável, inclusive mas não apenas as declarações de isenção de garantia e limitações de responsabilidade civil dispostas acima, o dispositivo inválido ou inexeqüível será considerado substituído por um dispositivo válido e exeqüível que se equipare da melhor maneira possível à intenção do dispositivo original e todos os termos e condições restantes continuarão em efeito. A declaração de nulidade de qualquer cláusula ou item deste contrato não prejudicará as demais, que continuarão em vigor e deverão ser integralmente cumpridas.",    
    "QUALQUER PONTO DE DÚVIDA, DEVE SER QUESTIONADO DIRETAMENTE NO FORMULÁRIO DE CONTATO DISPONIBILIZADO NO WEBSITE.": "Qualquer ponto de dúvida deve ser questionado diretamente no formulário de contato disponibilizado no website.",    
    "PROGRAMAÇÃO": "Programação",    
    "HOJE": "Hoje",    
    "CIDADE": "Cidade",    
    "CATEGORIA": "Categoria",    
    "ORÇAMENTO": "Orçamento",    
    "ORÇAMENTO DO DIA": "Orçamento do dia",    
    "PRÓXIMOS DIAS": "Próximos dias",    
    "DIA": "Dia",    
    "CIDADE": "Cidade",    
    "TRADE": "Trade",    
    "CATEGORIA": "Categoria",    
    "ORÇAMENTO": "Orçamento",    
    "ORÇAMENTO DO DIA": "Orçamento do dia",    
    "CRIAR NOVO PLANO": "Criar novo plano",    
    "SEM PLANOS CADASTRADOS": "Sem planos cadastrados",    
    "DICAS SUSTENTÁVEIS": "Dicas sustentáveis",   
    "USE OS RECURSOS NATURAIS, COMO ÁGUA E ENERGIA COM MODERAÇÃO. LEMBRE-SE QUE SÃO ESCASSOS. O PLANETA AGRADECE!": "Use os recursos naturais, como água e energia com moderação. Lembre-se que são escassos. O planeta agradece!",
    "AO PLANEJAR SUA VIAGEM, ESCOLHA OS FORNECEDORES QUE OFERECEM GARANTIAS DE QUALIDADE E DE RESPEITO PELOS DIREITOS HUMANOS E DO MEIO AMBIENTE.": "Ao planejar sua viagem, escolha os fornecedores que oferecem garantias de qualidade e de respeito pelos direitos humanos e do meio ambiente.",
    "DÊ PREFERÊNCIA POR PRODUTOS BIODEGRADÁVEIS. PRINCIPALMENTE QUANDO ESTIVER VISITANDO LOCAIS DE NATUREZA INTOCÁVEL E COM POUCA INFRA ESTRUTURA. NESTE LOCAIS, NORMALMENTE, OS RESÍDUOS VÃO DIRETAMENTE PARA RIOS, MARES E LIXÕES. SEM NENHUM TRATAMENTO.": "Dê preferência por produtos biodegradáveis, principalmente quando estiver visitando locais de natureza intocável e com pouca infra estrutura. Neste locais, normalmente, os resíduos vão diretamente para rios, mares e lixões, sem nenhum tratamento.",
    "NUNCA COMPRE PRODUTOS OU SOUVENIRES FEITOS COM ESPÉCIES DE PLANTAS OU ANIMAIS NATIVOS OU EM RISCO DE EXTINÇÃO.": "Nunca compre produtos ou souvenires feitos com espécies de plantas ou animais nativos ou em risco de extinção.",
    "RESPEITE O MEIO AMBIENTE. NUNCA TOQUE OU ASSUSTE ANIMAIS. SIGA SEMPRE NAS TRILHAS. APOIE A CONSERVAÇÃO, PAGANDO TAXAS DE ENTRADA NOS PARQUES E LOCAIS PROTEGIDOS.": "Respeite o meio ambiente. nunca toque ou assuste animais. siga sempre nas trilhas. Apoie a conservação, pagando taxas de entrada nos parques e locais protegidos.",
    "LEVE SEMPRE SUA GARRAFA REUTILIZÁVEL (E LEMBRE DE ENCHÊ-LA, SEMPRE QUE POSSÍVEL). ASSIM VOCÊ EVITARÁ O USO DESNECESSÁRIO DE MUITAS EMBALAGENS PLÁSTICAS.": "Leve sempre sua garrafa reutilizável (e lembre de enchê-la, sempre que possível). Assim, você evitará o uso desnecessário de muitas embalagens plásticas.",
    "QUANDO FOR FAZER TRILHAS, MANTENHA-SE NO TRAÇADO. SAIR DAS TRILHAS DEMARCADAS CAUSA EROSÃO E OUTROS IMPACTOS NA NATUREZA.": "Quando for fazer trilhas, mantenha-se no traçado. Sair das trilhas demarcadas causa erosão e outros impactos na natureza.",
    "EVITE EMBALAGENS. QUANDO FOR VIAJAR LEVE CONSIGO SEU PRÓPRIO SHAMPOO, CREME E SABONETE LIQUIDO. ASSIM VOCÊ EVITA O USO DE EMBALAGENS INDIVIDUAIS DESTES PRODUTOS.": "Evite embalagens. Quando for viajar leve consigo seu próprio shampoo, creme e sabonete liquido. Assim você evita o uso de embalagens individuais destes produtos.",
    "ECONOMIZE ÁGUA! TOME BANHOS CURTOS…A MÉDIA DE GASTO DE UM HÓSPEDE É DE 300 LITROS DE ÁGUA POR NOITE. EM UM HOTEL DE LUXO ESSA MÉDIA É QUASE 1.800 LITROS!": "Economize água! Tome banhos curtos. A média de gasto de um hóspede é de 300 litros de água por noite. Em um hotel de luxo essa média é quase 1.800 litros!",
    "ECONOMIZE ENERGIA! DESLIGUE O CARREGADOR DO CELULAR QUANDO A BATERIA ESTIVER CHEIA E DESLIGUE AS LUZES E APARELHOS ELÉTRICOS QUANDO SAIR DO QUARTO.": "Economize energia! Desligue o carregador do celular quando a bateria estiver cheia e desligue as luzes e aparelhos elétricos quando sair do quarto.",
    "PREFIRA ESTABELECIMENTOS ILUMINAÇÃO LED OU LÂMPADAS FLUORESCENTES COMPACTAS EM VEZ DE LÂMPADAS INCANDESCENTES, POIS ELAS DURAM MAIS.": "Prefira estabelecimentos iluminação led ou lâmpadas fluorescentes compactas em vez de lâmpadas incandescentes, pois elas duram mais.",
    "COLOQUE UMA CAMADA EXTRA DE ROUPA EM VEZ DE LIGAR O AQUECIMENTO.": "Coloque uma camada extra de roupa em vez de ligar o aquecimento.",
    "ABRA AS PERSIANAS E USE O MÁXIMO DE LUZ NATURAL POSSÍVEL ANTES DE LIGAR AS LÂMPADAS.": "Abra as persianas e use o máximo de luz natural possível antes de ligar as lâmpadas.",
    "APAGUE AS LUZES QUANDO SAIR DE UM QUARTO.": "Apague as luzes quando sair de um quarto.",
    "PENDURE ROUPAS MOLHADAS EM UMA LINHA DE SECAGEM OU RACK EM VEZ DE USAR UM SECADOR DE ENERGIA. ": "Pendure roupas molhadas em uma linha de secagem ou rack em vez de usar um secador de energia.",
    "LAVE SUAS ROUPAS MANUALMENTE, ESPECIALMENTE SE VOCÊ TIVER APENAS ALGUNS ITENS PARA LIMPAR.": "Lave suas roupas manualmente, especialmente se você tiver apenas alguns itens para limpar",
    "COMECE A CRONOMETRAR SEUS CHUVEIROS. OU MELHOR AINDA, INVISTA EM UM TEMPORIZADOR DE CHUVEIRO.": "Comece a cronometrar seus chuveiros, ou melhor ainda, invista em um temporizador de chuveiro.",
    "PREFIRA RESTAURANTES QUE CONSOMEM PRODUTOS COM FERTILIZANTES ORGÂNICOS.": "Prefira restaurantes que consomem produtos com fertilizantes orgânicos.",
    "ALUGUE UMA BICICLETA USADA E COMECE A USÁ-LA EM QUALQUER LUGAR": "Alugue uma bicicleta usada e comece a usá-la em qualquer lugar",
    "QUANDO POSSÍEL, PREFIRA AS ESCADAS AO ELEVADOR.": "Quando possível, prefira as escadas ao elevador.",
    "DÊ PREFERÊNCIA AO TRANSPORTE PÚBLICO. TAMBÉM É UMA EXCELENTE OPORTUNIDADE PARA ACOMPANHAR A LEITURA E OUTRAS COISAS QUE VOCÊ NÃO PODERIA FAZER SE ESTIVESSE DIRIGINDOV.": "Dê preferência ao transporte público. também é uma excelente oportunidade para acompanhar a leitura e outras coisas que você não poderia fazer se estivesse dirigindo.",
    "NÃO USE SACOLAS PLÁSTICAS EM MERCADOS E FARMÁCIAS. EM VEZ DISSO, PREFIRA SUAS PRÓPRIAS SACOLAS PARA COMPRAS.": "Não use sacolas plásticas em mercados e farmácias. Em vez disso, prefira suas próprias sacolas para compras.",
    "COMPRE OS SEUS PRODUTOS A GRANEL A PARTIR DOS MERCADOS LOCAIS.": "Compre os seus produtos a granel a partir dos mercados locais",
    "COMPRE ROUPAS DE SEGUNDA MÃO SEMPRE QUE POSSÍVEL. ": "Compre roupas de segunda mão sempre que possível. ",
    "INVISTA EM ITENS DE MELHOR QUALIDADE QUE DURAM MAIS. A MODA LENTA SUPERA A MODA RÁPIDA. ": "Invista em itens de melhor qualidade que duram mais. A moda lenta supera a moda rápida. ",
    "APOIE MARCAS DE MODA QUE SEJAM ÉTICAS E AMBIENTALMENTE CONSCIENTES.": "Apoie marcas de moda que sejam éticas e ambientalmente conscientes.",
    "DESLIGUE SEU COMPUTADOR ANTES DE SAIR.": "Desligue seu computador antes de sair.",
    "PREFIRA GARRAFAS DE AÇO INOXIDÁVEL (OU PELO MENOS SEM PLÁSTICO).": "Prefira garrafas de aço inoxidável (ou pelo menos sem plástico).",
    "USE CANUDOS DE METAL LAVÁVEIS EM VEZ DE CANUDOS DE PLÁSTICO DESCARTÁVEIS.": "Use canudos de metal laváveis em vez de canudos de plástico descartáveis.",
    "USE ÁGUA FRIA QUANDO LAVAR A LOUÇA.": "Use água fria quando lavar a louça.",
    "USE PANOS EM VEZ DE TOALHAS DE PAPEL.": "Use panos em vez de toalhas de papel.",
    "FAÇA SEU PRÓPRIO CAFÉ EM VEZ DE COMPRAR PARA VIAGEM.": "Faça seu próprio café em vez de comprar para viagem.",
    "LIMITE A QUANTIDADE DE ÁGUA QUE VOCÊ USA PARA ESCOVAR OS DENTES.": "Limite a quantidade de água que você usa para escovar os dentes.",
    "GUARDE CAIXAS PARA USO FUTURO.": "Guarde caixas para uso futuro.",
    "DÊ EXPERIÊNCIAS ÀS PESSOAS EM VEZ DE COISAS.": "Dê experiências às pessoas em vez de coisas.",
    "RECICLE SEUS DISPOSITIVOS QUANDO ESTIVER PRONTO PARA DESCARTAR.": "Recicle seus dispositivos quando estiver pronto para descartar.",
    "DOE SEUS DISPOSITIVOS ANTIGOS PARA ESCOLAS E OUTRAS INSTITUIÇÕES.": "Doe seus dispositivos antigos para escolas e outras instituições.",
    "PASSE MAIS TEMPO FORA.": "Passe mais tempo fora.",
    "COMA MAIS ALIMENTOS INTEGRAIS.": "Coma mais alimentos integrais.",
    "EMPRESTE LIVROS DA BIBLIOTECA EM VEZ DE COMPRÁ-LOS DIRETAMENTE.": "Empreste livros da biblioteca em vez de comprá-los diretamente.",
    "LEIA SUAS PUBLICAÇÕES DE JORNAL FAVORITAS ON-LINE EM VEZ DE LER AS VERSÕES EM PAPEL.": "Leia suas publicações de jornal favoritas on-line em vez de ler as versões em papel.",
    "REGULARMENTE PREPARAR REFEIÇÕES CASEIRAS E ECONOMIZAR EM RECIPIENTES DE ARMAZENAMENTO PARA VIAGEM.": "Regularmente preparar refeições caseiras e economizar em recipientes de armazenamento para viagem.",
    "PARE DE ACEITAR TALHERES DESCARTÁVEIS.": "Pare de aceitar talheres descartáveis.",

"PASSO 1":"Passo 1",
"PASSO 2":"Passo 2",
"PASSO 3":"Passo 3",
"SUGESTÃO":"Sugestão",
"MEUS PLANOS":"Meus Planos",
"PERÍODO DA VIAGEM":"Período da viagem",
"ORÇAMENTO TOTAL":"Orçamento total",
"AVALIE O TRADE":"Avalie o trade",

"pp1":"Todas as suas informações pessoais recolhidas, serão usadas para o ajudar a tornar a sua experiência no nosso site a mais produtiva e agradável possível. A garantia da confidencialidade dos dados pessoais dos utilizadores do nosso site é importante para o Namoa. Todas as informações pessoais relativas a membros, usuários ou visitantes que usem o Namoa serão tratadas em concordância com a leis vigentes no pais. A informação pessoal recolhida pode incluir o seu nome, e-mail, número de telefone e/ou celular, endereço, data de nascimento e/ou outros. O uso do Namoa pressupõe a aceitação deste acordo de privacidade. O Namoa reserva-se ao direito de alterar este acordo sem aviso prévio. Deste modo, recomendamos que consulte a nossa política de privacidade com regularidade de forma a estar sempre atualizado.",
"pp2":"Para usufruir de recursos adicionais da Namoa, você precisa se cadastrar no Namoa. Este cadastro é armazenado em um banco de dados protegido e sigiloso. qualquer comunicação enviada para seu e-mail será através do boletim periódico ou resultado de alguma ação. Seu email não será divulgado. Caso você não queira mais receber comunicados diretos do Namoa, poderá enviar uma mensagem através do formulário de contato diponível no website, solicitando cancelamento da conta. Pode ser que a exclusão e consequente cancelamento não ocorram de maneira imediata, devido à manutenção e/ou atualização dos servidores ativos. Contudo, caso o encerramento demore mais que o esperado para se efetivar, o usuário poderá entrar em contato diretamente com o Namoa informando sua situação.",

"MEU PLANO":"Meu plano", 
"TÍTULO":"Título",
"CATEGORIA":"Categoria",
"PERÍODO":"Período",
"ATÉ":"até",
"ANTERIOR":"Anterior",
"CONFIRMAR":"Confirmar", 

"OBSERVAÇÃO":"Observação"

}